<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{margin-left:10pt;padding-top:3pt;padding-bottom:3pt;line-height:1.5;orphans:2;widows:2;text-align:center;margin-right:10pt}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c8{color:#424242;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16.5pt;font-family:"Arial";font-style:normal}.c1{color:#202020;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.4;orphans:2;widows:2;text-align:left;height:11pt}.c0{padding-top:3pt;padding-bottom:3pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c5{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c9{orphans:2;widows:2;height:11pt}.c6{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><h3 class="c7" id="h.5fvf83glnup5"><span class="c8"><a class="c6" href="https://www.google.com/url?q=http://shuxumingming.blogspot.hk/2017/04/blog-post_20.html&amp;sa=D&amp;ust=1514044155690000&amp;usg=AFQjCNH6Kjty0her7AthZw59C1lLN6djcQ">&#24576;&#23381;&#35760;&#24405;</a></span></h3><p class="c0"><span class="c1">&#35828;&#21543;&#65292;&#20320;&#35828;&#21568;&#65281;</span></p><p class="c0"><span class="c1">2016&#24180;7&#26376;19&#21495;&#65292;&#25105;&#21644;&#26131;&#30095;&#24207;&#39046;&#35777;&#21862;&#65281;2016&#24180;10&#26376;29&#21495;&#65292;&#25105;&#20204;&#20030;&#34892;&#20102;&#23130;&#31036;&#65281;</span></p><p class="c0"><span class="c1">&#23130;&#31036;&#21518;&#65292;&#25105;&#20204;&#22312;&#39321;&#28207;&#30340;&#31532;&#19968;&#20010;&#23478;&#24320;&#22987;&#20102;&#36731;&#26494;&#30340;&#22791;&#23381;&#36807;&#31243;&#12290;</span></p><p class="c0"><span class="c1">11&#26376;&#20013;&#26092;&#30340;&#26102;&#20505;&#65292;&#40483;&#40483;&#20197;&#20026;&#22905;&#24576;&#23381;&#20102;&#65292;&#26377;&#19968;&#22825;&#22312;&#23478;&#22909;&#24819;&#21520;&#12290;&#21518;&#26469;&#21435;&#33647;&#24215;&#20080;&#20102;&#39564;&#23381;&#26834;&#65292;&#36824;&#20080;&#20102;&#20004;&#25903;&#65292;&#27979;&#23436;&#20102;&#21861;&#37117;&#27809;&#26377;&#12290;&#65288;&#20063;&#19981;&#33021;&#35828;&#21861;&#37117;&#27809;&#26377;&#21543;&#65292;&#21482;&#26377;&#19968;&#36947;&#26464;&#12290;&#65289;</span></p><p class="c0"><span class="c1">11&#26376;21&#21495;&#65292;&#22823;&#23016;&#22920;&#23601;&#22914;&#26399;&#32780;&#33267;&#20102;&#12290;&#25509;&#30528;&#35828;&#21834;&#65281;&#22823;&#23016;&#22920;&#32467;&#26463;&#20197;&#21518;&#65292;&#25105;&#20204;&#25353;&#29031;&#35745;&#31639;&#30340;&#25490;&#21365;&#26085;&#38468;&#36817;&#65292;&#24320;&#22987;&#20102;&#23494;&#38598;&#30340;&#23581;&#35797;&#12290;&#36825;&#19968;&#27425;&#26131;&#30095;&#24207;&#35828;&#65306;&#19968;&#23450;&#35201;&#31561;&#22823;&#23016;&#22920;&#36807;&#20102;&#19968;&#20010;&#26143;&#26399;&#20877;&#39564;&#23381;&#65292;&#35201;&#19981;&#28982;&#19981;&#20934;&#12290;&#65288;&#25105;&#20063;&#19981;&#26159;&#35828;&#19981;&#20934;&#65292;&#21482;&#26159;&#24597;&#39564;&#23436;&#20102;&#21448;&#27809;&#26377;&#65292;&#22810;&#22833;&#26395;&#21834;&#65292;&#36824;&#28010;&#36153;&#20102;&#39564;&#23381;&#26834;&#30340;&#38065;&#12290;&#65289;</span></p><p class="c0"><span class="c1">12&#26376;27&#21495;&#65292;&#22920;&#22920;&#21644;&#23013;&#23013;&#23013;&#29239;&#26469;&#39321;&#28207;&#21862;&#65281;&#25105;&#36319;&#26131;&#30095;&#24207;&#23601;&#21830;&#37327;&#22909;&#65292;&#31561;&#22920;&#22920;&#21644;&#23013;&#23013;&#23013;&#29239;&#36208;&#20102;&#20043;&#21518;&#65292;&#20803;&#26086;&#37027;&#22825;&#39564;&#23381;&#12290;&#65288;&#36825;&#21069;&#38754;&#22909;&#20687;&#40483;&#40483;&#36824;&#29305;&#21035;&#24819;&#21520;&#26469;&#30528;&#65292;&#20294;&#26159;&#25105;&#22240;&#20026;&#19978;&#19968;&#27425;&#30340;&#32463;&#21382;&#65292;&#23601;&#19981;&#26159;&#24456;&#30456;&#20449;&#26159;&#24576;&#23381;&#12290;&#65289;&#65288;&#22920;&#22920;&#20182;&#20204;&#22312;&#30340;&#37027;&#20960;&#22825;&#65292;&#25105;&#32769;&#24863;&#35273;&#26377;&#30164;&#30126;&#30340;&#30151;&#29366;&#65292;&#25105;&#36824;&#20197;&#20026;&#26159;&#25105;&#24471;&#30164;&#30126;&#20102;&#12290;&#65289;</span></p><p class="c0"><span class="c1">&#20803;&#26086;&#37027;&#22825;&#26089;&#19978;&#19968;&#37266;&#26469;&#65292;&#40483;&#40483;&#23601;&#21435;&#20102;&#21397;&#25152;&#65292;&#22240;&#20026;&#39564;&#23381;&#35201;&#29992;&#26089;&#19978;&#30340;&#31532;&#19968;&#27873;&#23615;&#12290;&#26131;&#30095;&#24207;&#22312;&#22806;&#38754;&#32039;&#24352;&#30340;&#31561;&#24453;&#65292;&#40483;&#40483;&#22312;&#21397;&#25152;&#37324;&#25343;&#20986;&#20102;&#22836;&#22825;&#20934;&#22791;&#22909;&#30340;&#39564;&#23381;&#26834;&#12290;&#65288;&#25105;&#38544;&#38544;&#35273;&#24471;&#36825;&#19968;&#27425;&#32943;&#23450;&#20013;&#20102;&#12290;&#65289;&#26524;&#28982;&#65292;&#19968;&#39564;&#26159;&#20004;&#36947;&#26464;&#65292;&#21704;&#21704;&#65281;&#26131;&#30095;&#24207;&#34920;&#29616;&#24456;&#28129;&#23450;&#65292;&#20182;&#35828;&#35201;&#31561;&#21435;&#35786;&#25152;&#30830;&#35786;&#20197;&#21518;&#20877;&#39640;&#20852;&#12290;</span></p><p class="c0"><span class="c1">&#20294;&#26159;&#37027;&#22825;&#26159;&#20551;&#26399;&#65292;&#28207;&#22823;&#21307;&#38498;&#27809;&#26377;&#24320;&#38376;&#65292;&#25152;&#20197;&#25105;&#20204;&#23601;&#21435;&#20102;&#27004;&#19979;&#30340;&#31169;&#20154;&#35786;&#25152;&#65292;&#20063;&#26159;&#25343;&#23615;&#21644;&#35797;&#32440;&#39564;&#30340;&#65292;&#39564;&#23436;&#20043;&#21518;&#30830;&#23450;&#26159;&#24576;&#23381;&#20102;&#65292;&#28982;&#21518;&#32473;&#25105;&#20204;&#24320;&#20102;&#19968;&#23553;&#20171;&#32461;&#20449;&#65292;&#21435;&#29595;&#20029;&#21307;&#38498;&#30331;&#35760;&#65292;&#33457;&#20102;&#20116;&#30334;&#22810;&#22359;&#38065;&#65292;&#36824;&#32473;&#24320;&#20102;&#30164;&#30126;&#33647;&#36319;&#32963;&#33647;&#12290;&#28982;&#21518;&#20808;&#36305;&#21040;&#29595;&#20029;&#21307;&#38498;&#21435;&#65292;&#20154;&#23478;&#35828;&#26412;&#37096;&#21307;&#38498;&#21487;&#20197;&#20998;&#23081;&#65292;&#20294;&#26159;&#19981;&#33021;&#23381;&#26816;&#65292;&#35201;&#21435;&#36190;&#32946;&#21307;&#38498;&#12290;&#36190;&#32946;&#21307;&#38498;&#31163;&#25105;&#20204;&#23478;&#29305;&#21035;&#36817;&#65292;&#36208;&#36335;&#20116;&#20998;&#38047;&#23601;&#33021;&#21040;&#12290;&#31532;&#20108;&#22825;&#21448;&#21435;&#20102;&#19968;&#36255;&#28207;&#22823;&#21307;&#38498;&#65292;&#31532;&#19977;&#27425;&#29992;&#23615;&#28082;&#39564;&#20102;&#23381;.......</span></p><p class="c0"><span class="c1">&#25105;&#20204;&#21435;&#20102;&#36190;&#32946;&#21307;&#38498;&#65292;&#21482;&#26159;&#32473;&#25105;&#20204;&#39044;&#32422;&#20102;&#19968;&#20010;&#30331;&#35760;&#26102;&#38388;&#65292;&#26159;&#22312;2&#26376;&#20013;&#26092;&#65292;&#36807;&#24180;&#20043;&#21518;&#12290;</span></p><p class="c0"><span class="c1">&#22238;&#23478;&#36807;&#24180;&#20043;&#21069;&#65292;1&#26376;&#20013;&#26092;&#30340;&#19968;&#22825;&#65292;&#40483;&#40483;&#36319;&#26131;&#30095;&#24207;&#21435;&#39321;&#28207;&#20844;&#22253;&#28316;&#36798;&#65292;&#37027;&#19968;&#22825;&#23601;&#26159;&#26089;&#23381;&#21453;&#24212;&#30340;&#24320;&#22987;&#12290;&#30171;&#33510;&#30340;&#26089;&#23381;&#21453;&#24212;&#20174;1&#26376;&#20013;&#26092;&#19968;&#30452;&#25345;&#32493;&#21040;3&#26376;&#21021;&#65288;8&#21608;&#21040;15&#21608;&#65289;&#12290;</span></p><p class="c0"><span class="c1">&#26089;&#23381;&#21453;&#24212;&#26399;&#38388;&#65292;&#40483;&#40483;&#36538;&#22312;&#24202;&#19978;&#65292;&#19968;&#30529;&#30524;&#23601;&#35828;&#22905;&#24819;&#21520;&#65292;&#28982;&#21518;&#23601;&#19981;&#24895;&#24847;&#36215;&#24202;&#65292;&#19968;&#36215;&#26469;&#20808;&#22868;&#21397;&#25152;&#21703;&#21703;&#30340;&#21520;&#12290;&#21507;&#39277;&#20063;&#21507;&#19981;&#36827;&#21435;&#65292;&#25972;&#22825;&#27809;&#31934;&#25171;&#37319;&#65292;&#20986;&#21435;&#21507;&#39277;&#21602;&#65292;&#28857;&#20102;&#39277;&#20063;&#19981;&#24819;&#21507;&#65292;&#19968;&#26681;&#19968;&#26681;&#22320;&#21507;&#65292;&#35828;&#21971;&#23376;&#30524;&#20799;&#29305;&#32454;&#21693;&#19981;&#19979;&#21435;&#12290;</span></p><p class="c0"><span class="c1">&#24403;&#26102;&#26089;&#23381;&#21453;&#24212;&#30340;&#20855;&#20307;&#24863;&#21463;&#23601;&#26159;&#65306;&#25972;&#22825;&#24635;&#26159;&#26377;&#19968;&#31181;&#24819;&#21520;&#30340;&#24863;&#35273;&#65292;&#21507;&#23436;&#19996;&#35199;&#20197;&#21518;&#35273;&#24471;&#32963;&#32960;&#12289;&#24694;&#24515;&#65292;&#19981;&#21507;&#30340;&#26102;&#20505;&#21448;&#29305;&#21035;&#39295;&#65292;&#20294;&#26159;&#27599;&#27425;&#21507;&#21448;&#21507;&#19981;&#20102;&#22810;&#23569;&#12290;&#36825;&#26679;&#23601;&#36827;&#20837;&#20102;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#12290;&#65288;&#26159;&#19981;&#26159;&#36824;&#35273;&#24471;&#32963;&#30140;&#65311;&#65289;&#24635;&#20043;&#65292;&#37027;&#26159;&#30171;&#33510;&#30340;&#19968;&#20010;&#26376;&#65292;&#21518;&#26469;&#25105;&#20204;&#20915;&#23450;&#19968;&#22825;&#21507;&#22235;&#39039;&#39277;&#65292;&#19979;&#21320;&#21507;&#19968;&#20010;&#19979;&#21320;&#33590;&#12290;&#20294;&#26159;&#65292;&#20013;&#38388;&#22238;&#23478;&#36807;&#24180;&#30340;&#20004;&#20010;&#26143;&#26399;&#65292;&#26089;&#23381;&#21453;&#24212;&#30340;&#30151;&#29366;&#23601;&#20943;&#32531;&#20102;&#24456;&#22810;&#12290;&#65288;&#25105;&#29468;&#21487;&#33021;&#26159;&#65292;&#23478;&#37324;&#38754;&#20154;&#22810;&#65292;&#21507;&#30340;&#36873;&#25321;&#20063;&#22810;&#12290;&#20154;&#22810;&#23601;&#36716;&#31227;&#20102;&#27880;&#24847;&#21147;&#65292;&#21507;&#30340;&#22810;&#23601;&#35299;&#20915;&#20102;&#39295;&#30340;&#38382;&#39064;&#12290;&#65289;&#65288;&#20160;&#20040;&#21568;&#65292;&#22240;&#20026;&#22905;&#27604;&#36739;&#21916;&#27426;&#21507;&#38754;&#39135;&#65292;&#22238;&#23478;&#30340;&#26102;&#20505;&#26377;&#38754;&#39135;&#65292;&#21507;&#30340;&#27604;&#36739;&#21487;&#21475;&#65292;&#22312;&#39321;&#28207;&#37027;&#29233;&#21507;&#30340;&#19996;&#35199;&#23569;&#65292;&#23481;&#26131;&#24694;&#24515;&#12290;&#65289;</span></p><p class="c0"><span class="c1">2&#26376;14&#21495;&#65292;&#31532;&#19968;&#27425;&#20135;&#26816;&#19968;&#20999;&#27491;&#24120;&#65292;&#36229;&#22768;&#27874;&#26816;&#27979;&#30340;&#26102;&#20505;&#30475;&#21040;&#20102;&#25105;&#20204;&#30340;&#31532;&#19968;&#20010;&#23401;&#23376;&#65292;&#40483;&#40483;&#37117;&#28909;&#27882;&#30408;&#30518;&#20102;&#65292;&#39044;&#20135;&#26399;&#26159;9&#26376;5&#21495;&#12290;&#26131;&#30095;&#24207;&#25163;&#32472;&#20102;&#19968;&#20010;B&#36229;&#29031;&#29255;&#65292;&#21704;&#21704;&#12290;</span></p><p class="c4"><span class="c1"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 1.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 426.67px; height: 248.00px;"><img alt="" src="images/image2.jpg" style="width: 426.67px; height: 248.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title="&#22240;&#28858;&#20844;&#31435;&#37291;&#38498;B-&#36229;&#19981;&#21487;&#30041;&#24433;&#65292;&#21482;&#30059;&#20986;&#21360;&#35937;&#22294;"></span></p><p class="c0"><span class="c1">2&#26376;&#24213;&#30340;&#26102;&#20505;&#65292;&#40483;&#40483;&#21644;&#26131;&#30095;&#24207;&#21435;&#20102;&#26222;&#21513;&#23707;&#12290;&#37027;&#20010;&#26102;&#20505;&#40483;&#40483;&#36824;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#39135;&#27442;&#12290;&#25105;&#20204;&#20080;&#20102;&#19968;&#20010;&#32974;&#24515;&#30417;&#27979;&#20202;&#65292;&#21487;&#20197;&#33258;&#24049;&#21548;&#32974;&#20799;&#24515;&#36339;&#65292;&#24456;&#20687;&#21596;&#21596;&#21596;&#30340;&#23567;&#28779;&#36710;&#36827;&#23665;&#27934;&#30340;&#22768;&#38899;&#65292;&#26131;&#30095;&#24207;&#36824;&#32473;&#24405;&#38899;&#37197;&#20102;&#19968;&#27573;B-Box&#65292;&#24456;&#21160;&#24863;&#21727;&#12290;</span></p><p class="c0"><span class="c1">&#36827;&#20837;3&#26376;&#20013;&#26092;&#20197;&#21518;&#65292;&#26089;&#23381;&#30151;&#29366;&#23601;&#28040;&#22833;&#21862;&#65281;&#24863;&#35273;&#38750;&#24120;&#22909;&#65292;&#32922;&#23376;&#22312;&#22235;&#20010;&#26376;&#30340;&#26102;&#20505;&#24320;&#22987;&#21464;&#22823;&#20102;&#12290;&#26089;&#23381;&#21453;&#24212;&#26399;&#38388;&#30246;&#30340;&#19977;&#26020;&#65292;&#28072;&#20102;&#22238;&#26469;&#65292;&#19979;&#33145;&#20986;&#29616;&#20102;&#19968;&#26681;&#40657;&#30340;&#27611;&#32452;&#25104;&#30340;&#32447;&#65292;&#37027;&#21483;&#22922;&#23072;&#32447;&#65292;&#33016;&#20063;&#21464;&#22823;&#20102;&#24456;&#22810;&#12290;&#65288;&#30495;&#26159;&#33016;&#20013;&#26377;&#19992;&#22737;&#65292;&#33145;&#20869;&#26377;&#20094;&#22372;&#21834;&#65281;&#65289;&#20083;&#26197;&#20063;&#21464;&#22823;&#20102;&#65292;&#39068;&#33394;&#20063;&#22909;&#28145;&#12290;&#26131;&#30095;&#24207;&#30475;&#20102;&#30452;&#23475;&#24597;&#12290;&#20083;&#22836;&#19978;&#20986;&#29616;&#20102;&#19968;&#20123;&#30333;&#33394;&#30340;&#23633;&#12290;&#65288;&#23475;&#24597;&#20063;&#27809;&#23569;&#21507;&#12290;&#65289;</span></p><p class="c0"><span class="c1">&#39321;&#28207;&#36825;&#36793;&#20135;&#26816;&#23433;&#25490;&#37117;&#24456;&#20117;&#20117;&#26377;&#26465;&#65292;&#32780;&#19988;&#36824;&#37117;&#19981;&#35201;&#38065;&#12290;&#34429;&#28982;&#25105;&#20204;&#27809;&#26377;&#32463;&#39564;&#65292;&#20294;&#26159;&#36824;&#26159;&#35273;&#24471;&#25402;&#25918;&#24515;&#30340;&#12290;&#21435;&#20135;&#26816;&#30340;&#26102;&#20505;&#65292;&#31561;&#30528;&#21483;&#21517;&#23383;&#65292;&#35828;&#30340;&#37117;&#26159;&#24191;&#19996;&#35805;&#65292;&#21548;&#19981;&#25026;&#12290;</span></p><p class="c0"><span class="c1">&#19978;&#19968;&#27425;&#20135;&#26816;&#29305;&#21035;&#23604;&#23596;&#65292;&#25105;&#27809;&#26377;&#25552;&#21069;&#20934;&#22791;&#22909;&#23615;&#28082;&#65292;&#21435;&#20102;&#20197;&#21518;&#23615;&#19981;&#20986;&#26469;&#12290;&#22312;&#21397;&#25152;&#36466;&#20102;&#24555;&#19968;&#20010;&#23567;&#26102;&#65292;&#21518;&#26469;&#36824;&#35753;&#26131;&#30095;&#24207;&#21435;&#20080;&#20102;&#19968;&#29942;&#30719;&#27849;&#27700;&#65292;&#37117;&#28748;&#20102;&#19979;&#21435;&#65292;&#36824;&#26159;&#23615;&#19981;&#20986;&#26469;&#12290;&#21518;&#26469;&#23601;&#23615;&#20986;&#26469;&#20102;&#12290;&#23615;&#26816;&#21482;&#26159;&#26816;&#27979;&#23615;&#28082;&#37324;&#31958;&#20998;&#21644;&#34507;&#30333;&#36136;&#36229;&#19981;&#36229;&#26631;&#12290;&#29992;&#35797;&#32440;&#25226;&#19968;&#20010;&#35797;&#32440;&#25554;&#36827;&#21435;&#30475;&#30475;&#39068;&#33394;&#21464;&#27809;&#21464;&#21270;&#65292;&#23601;&#23436;&#20102;&#12290;&#25152;&#20197;&#25105;&#20204;&#25171;&#31639;&#20197;&#21518;&#20135;&#26816;&#33258;&#24049;&#24102;&#22909;&#23615;&#28082;&#12290;</span></p><p class="c0"><span class="c1">4&#26376;10&#21495;&#65292;&#20135;&#26816;&#30340;&#22320;&#26041;&#20174;&#36190;&#32946;&#21307;&#38498;&#25442;&#21040;&#20102;&#35199;&#33829;&#30424;&#27597;&#23156;&#20581;&#24247;&#38498;&#12290;&#21435;&#20102;&#20197;&#21518;&#65292;&#25252;&#22763;&#38382;&#26377;&#27809;&#26377;&#20986;&#21435;&#29609;&#20799;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#32769;&#23454;&#20132;&#20195;&#21435;&#20102;&#27888;&#22269;&#12290;&#25252;&#22763;&#23601;&#35828;&#65292;&#36824;&#26159;&#35201;&#26816;&#27979;&#19968;&#19979;&#34880;&#28082;&#37324;&#26377;&#27809;&#26377;&#23528;&#21345;&#30149;&#27602;&#12290;&#25105;&#20204;&#29305;&#21035;&#32039;&#24352;&#65292;&#23475;&#24597;&#29983;&#20986;&#19968;&#20010;&#23567;&#22836;&#30151;&#30340;&#23401;&#23376;&#12290;&#20013;&#38388;&#30340;&#22797;&#27963;&#33410;&#20551;&#26399;&#25105;&#20204;&#22238;&#21271;&#20140;&#20102;&#65292;&#27809;&#26377;&#25910;&#21040;&#21307;&#38498;&#30340;&#36890;&#30693;&#65292;&#24212;&#35813;&#26159;&#27809;&#26377;&#38382;&#39064;&#30340;&#12290;</span></p><p class="c0"><span class="c1">4&#26376;18&#21495;&#65292;&#24576;&#23381;&#36827;&#20837;&#31532;21&#21608;&#12290;&#40483;&#40483;&#24863;&#35273;&#21040;&#32974;&#21160;&#20102;&#12290;&#31532;&#19968;&#27425;&#24863;&#35273;&#21040;&#32974;&#21160;&#26159;&#22312;&#26131;&#30095;&#24207;&#30340;&#20652;&#30496;&#22823;&#27861;&#20043;&#21518;&#12290;&#31532;&#20108;&#22825;&#65292;&#31532;&#19977;&#22825;&#40483;&#40483;&#23601;&#33021;&#33258;&#24049;&#24863;&#35273;&#21040;&#21862;&#65281;&#31532;&#22235;&#22825;&#26131;&#30095;&#24207;&#37117;&#33021;&#25720;&#20986;&#26469;&#20102;&#65281;</span></p><p class="c0"><span class="c1">4&#26376;21&#21495;&#19979;&#21320;&#65292;&#25105;&#20204;&#32456;&#20110;&#35201;&#21435;&#26399;&#24453;&#24050;&#20037;&#30340;&#25490;&#30072;&#22823;&#26816;&#26597;&#21862;&#65281;&#21307;&#29983;&#19968;&#24320;&#22987;&#35797;&#22270;&#30475;&#24615;&#21035;&#30340;&#26102;&#20505;&#65292;&#36855;&#20320;&#23453;&#21253;&#23567;&#33151;&#20132;&#21449;&#65292;&#19968;&#24133;&#22909;&#30684;&#25345;&#30340;&#26679;&#23376;&#65292;&#40483;&#40483;&#23601;&#35828;&#30475;&#26469;&#26159;girl&#21834;&#65292;&#21518;&#26469;&#21035;&#30340;&#26816;&#26597;&#25351;&#26631;&#37117;&#30475;&#23436;&#20197;&#21518;&#65292;&#21307;&#29983;&#21448;&#35797;&#22270;&#30475;&#24615;&#21035;&#65292;&#35828;&#20004;&#33151;&#20043;&#38388;&#27809;&#26377;&#20984;&#36215;&#65292;&#24212;&#35813;&#26159;&#22899;&#23401;&#65292;&#21704;&#21704;&#65292;&#26524;&#28982;&#26159;&#27874;&#22942;&#21834;&#65281;</span></p><p class="c0"><span class="c1">&#35831;&#30475;&#26131;&#30095;&#24207;&#30011;&#30340;&#26681;&#25454;B&#36229;&#30340;&#24819;&#35937;&#22270;&#65306;</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 1.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 320.00px; height: 426.67px;"><img alt="" src="images/image1.jpg" style="width: 320.00px; height: 426.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7 c9"><span class="c3"></span></p></body></html>