<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c5{border-right-style:solid;padding:5pt 5pt 5pt 5pt;border-bottom-color:#000000;border-top-width:0pt;border-right-width:0pt;border-left-color:#000000;vertical-align:top;border-right-color:#000000;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;width:203.5pt;border-top-color:#000000;border-bottom-style:solid}.c1{color:#424242;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c14{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{color:#424242;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16.5pt;font-family:"Arial";font-style:normal}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.4;orphans:2;widows:2;text-align:left}.c6{padding-top:0pt;padding-bottom:5pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c13{border-spacing:0;border-collapse:collapse;margin-right:auto}.c3{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c10{color:#424242;font-size:8pt}.c11{color:inherit;text-decoration:inherit}.c2{height:11pt}.c8{height:263pt}.c9{height:20pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><h3 class="c12" id="h.h6cdjrfkdchu"><span class="c4"><a class="c11" href="https://www.google.com/url?q=http://shuxumingming.blogspot.hk/2017/07/2.html&amp;sa=D&amp;ust=1514043707039000&amp;usg=AFQjCNGh2Af_WSxWi05BYnFRAB7ggTrMlA">&#24576;&#23381;&#35760;&#24405;2</a></span></h3><p class="c0 c2"><span class="c4"><a class="c11" href="https://www.google.com/url?q=http://shuxumingming.blogspot.hk/2017/07/2.html&amp;sa=D&amp;ust=1514043707039000&amp;usg=AFQjCNGh2Af_WSxWi05BYnFRAB7ggTrMlA"></a></span></p><p class="c0"><span class="c1">&#31163;&#19978;&#27425;&#35760;&#24405;&#24050;&#32463;&#36807;&#21435;&#19977;&#20010;&#26376;&#20102;&#65292;&#20170;&#22825;&#26159;&#24576;&#23381;&#30340;&#31532;34&#21608;&#30340;&#26368;&#21518;&#19968;&#22825;&#12290;&#36825;&#19977;&#20010;&#26376;&#37117;&#24863;&#35273;&#27604;&#36739;&#36731;&#26494;&#65292;&#34429;&#28982;&#26089;&#26399;&#26377;&#20960;&#27425;&#33151;&#25277;&#31563;&#21644;&#33050;&#28014;&#32959;&#30340;&#24773;&#20917;&#65292;&#20294;&#26159;&#22362;&#25345;&#27599;&#22825;&#30561;&#21069;&#21507;&#38041;&#29255;&#65292;&#24182;&#19988;&#30561;&#35273;&#26102;&#29992;&#38752;&#26517;&#22443;&#30528;&#33050;&#20197;&#21518;&#65292;&#23601;&#19968;&#20999;&#27491;&#24120;&#20102;&#12290;&#24576;&#23381;&#21069;&#21644;&#24576;&#23381;&#26089;&#26399;&#65292;&#37117;&#30475;&#21040;&#26377;&#36164;&#26009;&#35828;&#22312;&#24576;&#23381;&#30340;&#20013;&#21518;&#26399;&#65292;&#24456;&#22810;&#23381;&#22919;&#20250;&#23384;&#22312;&#30561;&#30496;&#38382;&#39064;&#65292;&#22833;&#30496;&#25110;&#32773;&#30561;&#30496;&#36136;&#37327;&#24456;&#24046;&#12290;&#19981;&#30693;&#36947;&#26159;&#24515;&#24577;&#22909;&#36824;&#26159;&#36523;&#20307;&#30340;&#21407;&#22240;&#65292;&#40483;&#40483;&#30340;&#30561;&#30496;&#19968;&#30452;&#24456;&#22909;&#65292;&#19981;&#36807;&#20013;&#21518;&#26399;&#30340;&#26790;&#22659;&#30830;&#23454;&#37117;&#26356;&#36924;&#30495;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#40483;&#40483;&#27599;&#22825;&#26089;&#19978;&#36215;&#24202;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#31216;&#35064;&#37325;&#65292;&#30446;&#21069;&#20026;&#27490;&#22686;&#37325;6.5kg&#65292;&#22312;&#29702;&#24819;&#33539;&#22260;&#20869;&#65292;&#21704;&#21704;&#21704;&#65292;&#19968;&#30452;&#24597;&#22686;&#37325;&#22826;&#22810;&#20250;&#24433;&#21709;&#27597;&#23156;&#20581;&#24247;&#65292;&#22686;&#21152;&#29983;&#20135;&#21644;&#20135;&#21518;&#36127;&#25285;&#65292;&#29616;&#22312;&#30475;&#26469;&#19968;&#20999;&#39034;&#21033;&#12290;&#30446;&#26631;&#26159;&#29983;&#20135;&#26102;&#20307;&#37325;&#22686;&#38271;&#25511;&#21046;&#22312;7.5kg&#24038;&#21491;&#65292;&#20027;&#35201;&#30340;&#25511;&#21046;&#26041;&#27861;&#23601;&#26159;&#19981;&#26292;&#39278;&#26292;&#39135;&#65292;&#26202;&#19978;&#23613;&#37327;&#19981;&#22810;&#21507;&#65292;&#19981;&#22240;&#20026;&#24576;&#23381;&#23601;&#29305;&#24847;&#22823;&#34917;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#33258;&#20174;&#21150;&#20102;&#28207;&#22823;&#30340;&#20307;&#32946;&#39302;&#38376;&#21345;&#20197;&#21518;&#65292;&#24207;&#24207;&#21644;&#40483;&#40483;&#22522;&#26412;&#19978;&#27599;&#21608;&#37117;&#21435;&#28216;&#27891;&#65292;&#27599;&#27425;&#28216;&#19968;&#20010;&#23567;&#26102;&#24038;&#21491;&#12290;&#38543;&#30528;&#32922;&#23376;&#36234;&#26469;&#36234;&#22823;&#65292;&#27599;&#27425;&#21435;&#28216;&#27891;&#37117;&#35201;&#21463;&#21040;&#27891;&#27744;&#31649;&#29702;&#20154;&#21592;&#30340;&#29305;&#21035;&#20851;&#27880;&#65292;&#22079;&#22079;&#65292;&#20854;&#23454;&#25105;&#20204;&#37117;&#38750;&#24120;&#23567;&#24515;&#65292;&#40483;&#40483;&#21482;&#22312;&#27700;&#28145;1.3&#31859;&#30340;&#27973;&#27700;&#21306;&#28216;&#30528;&#29609;&#32781;&#12290;&#22312;&#27891;&#27744;&#37324;&#24863;&#35273;&#29305;&#21035;&#25918;&#26494;&#65292;&#22823;&#32922;&#23376;&#30340;&#23384;&#22312;&#24863;&#27809;&#37027;&#20040;&#26126;&#26174;&#20102;&#65292;&#32780;&#19988;&#22909;&#20687;&#27874;&#22942;&#20063;&#24863;&#35273;&#29305;&#21035;&#33258;&#22312;&#30340;&#26679;&#23376;&#65292;&#24618;&#19981;&#24471;&#19968;&#30452;&#26377;&#27700;&#20013;&#20998;&#23081;&#30340;&#35828;&#27861;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#26089;&#23381;&#21453;&#24212;&#28040;&#22833;&#20197;&#21518;&#65292;&#36825;&#27573;&#26102;&#38388;&#30340;&#24037;&#20316;&#29983;&#27963;&#37117;&#24120;&#24577;&#21270;&#20102;&#65292;&#40483;&#40483;&#20889;&#27605;&#19994;&#35770;&#25991;&#65292;&#24207;&#24207;&#20570;&#19968;&#20010;&#25509;&#19968;&#20010;&#30340;&#35838;&#39064;&#12290;6&#26376;&#24213;&#65292;&#25105;&#20204;&#20457;&#20808;&#21518;&#26377;&#25991;&#31456;&#39034;&#21033;&#25509;&#25910;&#65292;&#36825;&#20214;&#20107;&#24773;&#23545;&#25105;&#20204;&#20457;&#37117;&#26159;&#22823;&#22909;&#28040;&#24687;&#65292;&#40483;&#40483;&#30340;&#25991;&#31456;&#26159;&#21457;&#34920;&#30340;&#31532;&#20108;&#31687;&#65292;&#36229;&#39069;&#23436;&#25104;&#20102;&#23398;&#26657;&#30340;&#27605;&#19994;&#35201;&#27714;&#65292;&#21516;&#26102;&#20063;&#26159;&#27605;&#19994;&#35770;&#25991;&#30340;&#20869;&#23481;&#65292;&#28385;&#36275;&#20102;&#23548;&#24072;&#30340;&#27605;&#19994;&#35201;&#27714;&#65307;&#24207;&#24207;&#30340;&#25991;&#31456;&#26159;&#26469;&#39321;&#28207;&#24037;&#20316;&#21518;&#20570;&#30340;&#31532;&#19968;&#20010;&#35838;&#39064;&#65292;&#20063;&#26159;&#24847;&#20041;&#37325;&#22823;&#12290;&#30446;&#21069;&#65292;&#40483;&#40483;&#35201;&#22312;8&#26376;10&#21495;&#21069;&#23436;&#25104;&#27605;&#19994;&#35770;&#25991;&#65292;&#24207;&#24207;&#35201;&#20105;&#21462;&#20877;&#21457;&#34920;&#20004;&#31687;&#25991;&#31456;&#65292;9&#26376;&#20221;&#23601;&#21487;&#20197;&#24320;&#22987;&#25214;&#19979;&#19968;&#20221;&#24037;&#20316;&#20102;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#25105;&#20204;&#21457;&#29616;&#20102;&#28207;&#22823;&#37324;&#19968;&#20010;&#19978;&#33258;&#20064;&#30340;&#32477;&#20339;&#21435;&#22788;&mdash;&mdash;&#26234;&#21326;&#39302;&#65292;&#26131;&#30095;&#24207;&#30475;&#35265;&#37324;&#38754;&#30340;&#22823;&#24425;&#30005;&#23601;&#28608;&#21160;&#24471;&#19981;&#33021;&#33258;&#24050;&#65292;&#27604;&#20182;&#37027;&#20010;&#20923;&#24863;&#21313;&#36275;&#30340;&#21150;&#20844;&#23460;&#26465;&#20214;&#22909;&#22826;&#22810;&#21862;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24050;&#32463;&#26377;&#27573;&#26102;&#38388;&#27809;&#21435;&#29289;&#29702;&#27004;&#21150;&#20844;&#20102;&#65292;&#20197;&#33267;&#20110;Ng&#25945;&#25480;&#38382;&#26131;&#30095;&#24207;&#32769;&#23110;&#24590;&#20040;&#19981;&#21435;&#29289;&#29702;&#31995;&#20102;&hellip;&hellip;&#22079;&#22079;&#65292;&#25630;&#19981;&#22909;&#20197;&#20026;&#24050;&#32463;&#29983;&#23401;&#23376;&#21435;&#20102;&#12290;&#24076;&#26395;&#40483;&#40483;&#33021;&#39034;&#21033;&#25552;&#20132;&#27605;&#19994;&#35770;&#25991;&#65292;&#36890;&#36807;&#35770;&#25991;&#30450;&#23457;&#65292;&#36825;&#26679;&#25105;&#20204;11&#26376;&#20221;&#23601;&#21487;&#20197;&#24102;&#30528;&#27874;&#22942;&#22238;&#28023;&#21335;&#20102;&#65292;&#31572;&#36777;&#23436;&#20197;&#21518;&#36824;&#21487;&#20197;&#21435;&#21338;&#40140;&#23567;&#20303;&#20960;&#22825;&#12290;&#40483;&#40483;&#21644;&#26131;&#30095;&#24207;&#24050;&#32463;&#24565;&#21480;&#21338;&#40140;&#24456;&#20037;&#20102;&#65292;&#24819;&#24819;&#37117;&#35273;&#24471;&#22909;&#26399;&#24453;&#21834;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#19978;&#19978;&#19968;&#27425;&#21435;&#27597;&#23156;&#20581;&#24247;&#38498;&#23381;&#26816;&#22823;&#22827;&#23601;&#24050;&#32463;&#35828;&#65292;&#32974;&#20799;&#30340;&#22836;&#24050;&#32463;&#36716;&#19979;&#20102;&#12290;&#25152;&#26377;&#20135;&#26816;&#37117;&#19968;&#20999;&#27491;&#24120;&#65292;&#19981;&#36807;&#20844;&#31435;&#26426;&#26500;&#30340;&#20813;&#36153;&#20135;&#26816;&#37117;&#27604;&#36739;&#31616;&#21333;&#65292;&#40483;&#40483;&#24456;&#25285;&#24515;&#27874;&#22942;&#21040;&#26102;&#20505;&#33021;&#19981;&#33021;&#39034;&#20135;&#65292;&#20063;&#25285;&#24515;&#29595;&#20029;&#21307;&#38498;&#19981;&#20250;&#25353;&#29031;&#20135;&#22919;&#24847;&#24895;&#39034;&#21033;&#25552;&#20379;&#38453;&#30171;&#40635;&#37257;&#12290;&#27605;&#31455;&#65292;32&#21608;&#30340;&#19968;&#20010;&#26202;&#19978;&#21482;&#26159;&#25289;&#32922;&#23376;&#65292;&#40483;&#40483;&#23601;&#24050;&#32463;&#24863;&#35273;&#24456;&#30140;&#24456;&#31967;&#31957;&#20102;&#12290;&#19981;&#30693;&#36947;&#30495;&#27491;&#30340;&#38453;&#30171;&#21644;&#20998;&#23081;&#65292;&#21040;&#24213;&#20250;&#30140;&#25104;&#20160;&#20040;&#26679;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#19981;&#36807;&#65292;&#21482;&#35201;&#24819;&#21040;&#25105;&#20204;&#30340;&#31532;&#19968;&#20010;&#23401;&#23376;&#65292;&#40483;&#40483;&#21644;&#26131;&#30095;&#24207;&#30340;&#27874;&#22942;&#21363;&#23558;&#26469;&#21040;&#25105;&#20204;&#36523;&#36793;&#65292;&#40483;&#40483;&#22312;&#24515;&#24213;&#20854;&#23454;&#24050;&#32463;&#20570;&#22909;&#20102;&#25509;&#21463;&#25152;&#26377;&#32467;&#26524;&#30340;&#25171;&#31639;&#65292;&#21363;&#20415;&#21040;&#26102;&#20505;&#27809;&#33021;&#26080;&#30171;&#20998;&#23081;&#65292;&#29978;&#33267;&#27809;&#33021;&#39034;&#20135;&#65292;&#21482;&#35201;&#27874;&#22942;&#20581;&#20581;&#24247;&#24247;&#22320;&#26469;&#21040;&#36825;&#19990;&#19978;&#65292;&#19968;&#20999;&#37117;&#27809;&#26377;&#20851;&#31995;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#26368;&#36817;&#40483;&#40483;&#30340;&#32922;&#23376;&#21464;&#24471;&#26356;&#22823;&#20102;&#12290;&#36825;&#26159;&#26152;&#22825;&#29031;&#30340;&#29031;&#29255;&#65306;</span></p><a id="t.d2644f8269a2da3a74b0f93ea4e7e5ef229ec141"></a><a id="t.0"></a><table class="c13"><tbody><tr class="c8"><td class="c5" colspan="1" rowspan="1"><p class="c6"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 1.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 260.00px; height: 427.00px;"><img alt="" src="images/image1.jpg" style="width: 320.00px; height: 427.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></td></tr><tr class="c9"><td class="c5" colspan="1" rowspan="1"><p class="c6"><span class="c10">&#40483;&#40483;&#30340;&#23381;&#32922;2017.7.23</span></p></td></tr></tbody></table><p class="c0"><span class="c1">&#25105;&#20204;&#24050;&#32463;&#20080;&#22909;&#20102;&#23156;&#20799;&#36710;&#65292;&#23156;&#20799;&#24202;&#65292;&#23156;&#20799;&#34915;&#26381;&#21861;&#21861;&#21861;&#30340;&#12290;&#40483;&#40483;&#19968;&#30475;&#35265;&#23156;&#20799;&#30340;&#23567;&#34972;&#23376;&#23567;&#34915;&#26381;&#23601;&#21457;&#20986;&#38590;&#20197;&#33258;&#25233;&#30340;&#27597;&#24615;&#30340;&#21484;&#21796;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#19979;&#19968;&#27425;&#20135;&#26816;&#26159;&#20057;&#22411;&#38142;&#29699;&#33740;&#26816;&#26597;&#65292;&#28982;&#21518;&#23601;&#26159;&#30830;&#23450;&#29983;&#20135;&#26041;&#26696;&#65292;&#28982;&#21518;&#23601;&#35201;&#29983;&#20102;&#12290;</span></p><p class="c0"><span class="c1">&#25105;&#20204;&#24050;&#32463;&#21442;&#35266;&#36807;&#20135;&#25151;&#20102;&#65292;&#29615;&#22659;&#24863;&#35273;&#36824;&#19981;&#38169;&#12290;</span></p><p class="c2 c7"><span class="c14"></span></p></body></html>