<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#424242;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10.5pt;font-family:"Arial";font-style:normal}.c5{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Arial";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:center}.c11{padding-top:0pt;padding-bottom:3pt;line-height:1.5;page-break-after:avoid;text-align:center}.c10{padding-top:0pt;padding-bottom:16pt;line-height:1.5;page-break-after:avoid;text-align:center}.c8{padding-top:0pt;padding-bottom:16pt;line-height:1.5;page-break-after:avoid;text-align:left}.c9{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9"><p class="c11 title" id="h.b4ib4mltteqe"><span class="c6">&#27874;&#22942;&#20986;&#29983;&#32000;</span></p><p class="c10 subtitle" id="h.p1812bbeo9hs"><span class="c5">9&#26376;5&#26085;&#19979;&#21320;4&#65306;55 &#26131;&#30095;&#24207;&#21019;&#24314;&#20110;&#35199;&#33829;&#30424;&#23478;&#20013;&#12290;</span></p><p class="c8 subtitle" id="h.ftog61wduul"><span class="c0">&#27492;&#26102;&#25105;&#24050;&#32463;&#21448;&#30561;&#36807;&#19968;&#35273;&#20102;&#65292;&#21487;&#20197;&#27604;&#36739;&#24736;&#38386;&#22320;&#35760;&#24405;&#19968;&#19979;&#27874;&#22942;&#20986;&#29983;&#30340;&#36807;&#31243;&#12290;</span></p><p class="c1"><span class="c0">&#26152;&#22825;&#65288;9&#26376;4&#26085;&#65289;&#65292;&#40483;&#40483;&#19968;&#22823;&#26089;&#23601;&#35828;&#24863;&#35273;&#32922;&#23376;&#22368;&#22368;&#28982;&#12290;&#23613;&#31649;&#20960;&#22825;&#21069;&#26366;&#32463;&#35828;&#36807;&#37027;&#20040;&#19968;&#27425;&#65292;&#20294;&#36825;&#27425;&#21448;&#35828;&#65292;&#26174;&#28982;&#24863;&#35273;&#21448;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#21478;&#22806;&#36824;&#35828;&ldquo;&#29273;&#37221;&rdquo;&#65292;&#36824;&#26377;&#28857;&#36731;&#24494;&#33145;&#27899;&#12290;&#25105;&#23601;&#35828;&#65292;&#21487;&#33021;&#26159;&#27874;&#22942;&#20170;&#22825;&#20250;&#21457;&#21160;&#30340;&#24449;&#20806;&#12290;&#19968;&#30452;&#21040;&#19979;&#21320;&#20116;&#28857;&#22810;&#38047;&#65292;&#21488;&#39118;&#24050;&#32463;&#30830;&#23450;&#19981;&#20250;&#23545;&#39321;&#28207;&#20135;&#29983;&#24433;&#21709;&#65292;&#40483;&#40483;&#20381;&#28982;&#27809;&#26377;&#20219;&#20309;&#29983;&#20135;&#36857;&#35937;&#65288;&#30772;&#27700;&#65292;&#35265;&#32418;&#65292;&#38453;&#30171;&#20013;&#30340;&#20219;&#20309;&#19968;&#39033;&#65289;&#65292;&#25105;&#20204;&#26377;&#28857;&#19981;&#32784;&#28902;&#12290;&#40483;&#40483;&#35828;&#65292;&#25105;&#20204;&#21435;&#22806;&#38754;&#36208;&#36208;&#21543;&#65292;&#24110;&#21161;&#27874;&#22942;&#24448;&#19979;&#36208;&#12290;</span></p><p class="c1"><span class="c0">&#40483;&#40483;&#24456;&#26377;&#39044;&#35265;&#24615;&#22320;&#35753;&#25105;&#21462;&#20102;400&#28207;&#24065;&#65292;&#35828;&#25105;&#20204;&#29031;&#21069;&#20960;&#22825;&#30340;&#20363;&#21435;&#20013;&#29615;&#36208;&#24266;&#36891;&#19968;&#22823;&#22280;&#12290;&#36208;&#21040;&#35199;&#36793;&#34903;&#30340;&#26102;&#20505;&#65292;&#22905;&#31361;&#28982;&#39039;&#20102;&#19968;&#19979;&#65292;&#35828;&#32922;&#23376;&#30140;&#20102;&#19968;&#19979;&#65292;&#20294;&#26159;&#19981;&#26126;&#26174;&#12290;&#25105;&#39532;&#19978;&#35828;&#19981;&#33021;&#20877;&#21435;&#20013;&#29615;&#20102;&#65292;&#24456;&#21487;&#33021;&#20250;&#21457;&#21160;&#65292;&#21040;&#26102;&#20505;&#36824;&#35201;&#20174;&#20013;&#29615;&#25171;&#36710;&#22238;&#35199;&#33829;&#30424;&#25343;&ldquo;&#36208;&#20332;&#34955;&#65288;&#24453;&#20135;&#21253;&#65289;&rdquo;&#65292;&#21448;&#32852;&#24819;&#21040;&#21018;&#21018;&#30475;&#36807;&#30340;&#19968;&#20010;&#35270;&#39057;&#65292;&#35762;&#30340;&#26159;&#39321;&#28207;&#30340;&#30340;&#22763;&#21496;&#26426;&#23244;&#20056;&#23458;&#30446;&#30340;&#22320;&#22826;&#36817;&#32780;&#25298;&#36733;&#36824;&#23041;&#32961;&#25171;&#20154;&#12290;&#20110;&#26159;&#25105;&#23601;&#35828;&#65292;&#25105;&#20204;&#23601;&#22312;&#38468;&#36817;&#28316;&#36798;&#28316;&#36798;&#21543;&#65292;&#21040;&#26102;&#20505;&#21457;&#21160;&#20102;&#21487;&#20197;&#24456;&#24555;&#36208;&#22238;&#23478;&#20986;&#21457;&#21435;&#21307;&#38498;&#12290;</span></p><p class="c1"><span class="c0"><br>&#36208;&#21040;&#28023;&#36793;&#20013;&#23665;&#20844;&#22253;&#30340;&#26102;&#20505;&#65292;&#40483;&#40483;&#32922;&#23376;&#24050;&#32463;&#27809;&#20102;&#24863;&#35273;&#12290;&#25105;&#20204;&#23601;&#22260;&#30528;&#23385;&#20013;&#23665;&#30340;&#38613;&#20687;&#36208;&#65292;&#19968;&#22280;&#12289;&#20004;&#22280;....&#19968;&#36793;&#35848;&#35770;&#20852;&#33268;&#30414;&#28982;&#22320;&#35752;&#35770;&#30528;&#26397;&#40092;&#21322;&#23707;&#30340;&#23616;&#21183;&#12290;&#28982;&#21518;&#40483;&#40483;&#21448;&#35828;&#20102;&#32922;&#23376;&#30140;&#65292;&#20294;&#22240;&#20026;&#30140;&#30340;&#19981;&#26126;&#26174;&#65292;&#20063;&#25630;&#19981;&#28165;&#26159;&#19981;&#26159;&#38393;&#32922;&#23376;&#12290;&#20110;&#26159;&#23601;&#21435;&#21397;&#25152;&#32454;&#32454;&#24863;&#21463;&#20102;&#19968;&#19979;....</span></p><p class="c1"><span class="c0">&#22238;&#26469;&#20043;&#21518;&#65292;&#40483;&#40483;&#30053;&#26377;&#28857;&#20852;&#22859;&#22320;&#35828;&#65292;&ldquo;&#26377;&#28857;&#31881;&#32418;&#30340;&#34880;&#19997;&rdquo;&#12290;&#20110;&#26159;&#25105;&#20204;&#20687;&#22475;&#20239;&#20102;&#22909;&#20960;&#22825;&#30340;&#37096;&#38431;&#31361;&#28982;&#25509;&#21040;&#20102;&ldquo;&#26126;&#26085;&#25282;&#26195;&#21457;&#36215;&#25915;&#20987;&rdquo;&#30340;&#21629;&#20196;&#19968;&#26679;&#65292;&#20852;&#22859;&#22320;&#21521;&#23478;&#37324;&#36208;&#21435;&#12290;</span></p><p class="c1"><span class="c0">&#21040;&#20102;&#23478;&#21518;&#65292;&#40483;&#40483;&#21364;&#21457;&#29616;&ldquo;&#34880;&#19997;&rdquo;&#27809;&#26377;&#26356;&#22810;&#65292;&#21453;&#32780;&#28040;&#22833;&#20102;&#12290;&#20294;&#26159;&#33145;&#30171;&#21364;&#21608;&#26399;&#24615;&#22320;&#24320;&#22987;&#20102;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&#25105;&#20204;&#25343;&#20986;&#20102;&#19968;&#20010;&#35745;&#26102;&#36719;&#20214;&#65292;&#24320;&#22987;&#35760;&#24405;&#23467;&#32553;&#26102;&#38388;&#12290;</span></p><p class="c1"><span class="c0">&#27492;&#26102;&#23467;&#32553;&#38388;&#38548;&#24456;&#19981;&#35268;&#24459;&#65292;&#32780;&#19988;&#22810;&#22312;&#21313;&#20998;&#38047;&#20197;&#19978;&#65292;&#25152;&#20197;&#25105;&#20204;&#20915;&#23450;&#31561;&#23467;&#32553;&#39057;&#29575;&#22686;&#21152;&#21040;5&#20998;&#38047;&#19968;&#27425;&#30340;&#26102;&#20505;&#65292;&#20877;&#21435;&#21307;&#38498;&#12290;&#22312;&#36825;&#31561;&#24453;&#26399;&#38388;&#65292;&#25105;&#20204;&#25226;&#12298;&#27426;&#20048;&#21916;&#21095;&#20154;&#12299;&#31532;&#19977;&#23395;&#24635;&#20915;&#36187;&#30475;&#20102;&#12290;&#31561;&#21040;&#26368;&#21518;&#22312;&#24120;&#36828;&#21644;&#25991;&#26494;&#20043;&#38388;&#35201;&#25581;&#26195;&#20896;&#20891;&#30340;&#26102;&#20505;&#65292;&#40483;&#40483;&#30340;&#38453;&#30171;&#24050;&#32463;&#21040;&#20102;&#22823;&#32422;5&#20998;&#38047;&#19968;&#27425;&#12290;&#20110;&#26159;&#25105;&#20204;&#24555;&#36827;&#22320;&#30475;&#23436;&#20102;&#32467;&#26524;&#65292;&#20851;&#22909;&#38376;&#31383;&#27700;&#30005;&#65292;&#25294;&#19978;&#26089;&#23601;&#25910;&#25342;&#22909;&#30340;&ldquo;&#36208;&#20332;&#34955;&rdquo;&#20986;&#21457;&#20102;&#12290;</span></p><p class="c1"><span class="c0">&#19981;&#21040;&#19968;&#20998;&#38047;&#65292;&#21363;&#25171;&#21040;&#19968;&#36742;&#30340;&#22763;&#65292;&#21313;&#20998;&#38047;&#23601;&#21040;&#20102;&#29595;&#20029;&#21307;&#38498;K&#24231;&#38376;&#21475;&#12290;&#36710;&#36153;39&#34442;&#12290;</span></p><p class="c1 c7"><span class="c0"><br></span></p><p class="c1"><span class="c0"><br>&#25294;&#30528;&#36208;&#20332;&#34955;&#65292;&#25105;&#20204;&#30452;&#25509;&#21040;&#20102;9&#27004;&#21335;&#32764;&#22919;&#20135;&#31185;&#20998;&#35786;&#21488;&#65292;&#35828;&#65306;&ldquo;&#21780;&#35813;&#65292;&#23381;&#22919;&#26377;&#29983;&#20135;&#24449;&#20806;&#12290;&rdquo; &#38543;&#30528;&#21576;&#19978;&#20837;&#38498;&#32440;&#12289;&#22797;&#35786;&#21345;&#12289;&#25105;&#20204;&#20004;&#20154;&#30340;&#39321;&#28207;&#36523;&#20221;&#35777;&#12290;&#20197;&#19978;&#36825;&#20123;&#27969;&#31243;&#26159;&#22312;&ldquo;&#21307;&#38498;&#21442;&#35266;&#23548;&#35272;&#35838;&rdquo;&#20013;&#24050;&#32463;&#20102;&#35299;&#30340;&#65292;&#22240;&#27492;&#27809;&#26377;&#28010;&#36153;&#20219;&#20309;&#26102;&#38388;&#12290;</span></p><p class="c1"><span class="c0">&#28982;&#21518;&#40483;&#40483;&#23601;&#24320;&#22987;&#26816;&#27979;&#32974;&#24515;&#20102;&#65292;&#25105;&#23601;&#34987;&#35831;&#21040;&#27004;&#36947;&#37324;&#38745;&#20505;&#12290;&#36825;&#19968;&#20399;&#65292;&#23601;&#20399;&#20102;&#20004;&#20010;&#23567;&#26102;&#12290;&#26399;&#38388;&#25353;&#38376;&#38083;&#20511;&#21475;&#21435;&#36865;&#25163;&#26426;&#36827;&#20102;&#19968;&#19979;&#24453;&#20135;&#23460;&#65292;&#30475;&#35265;&#40483;&#40483;&#36538;&#22312;&#24202;&#19978;&#65292;&#25265;&#30528;&#19968;&#20010;&#22823;&#30871;&#27491;&#22312;&#21917;&#27700;&#12290;&#30475;&#21040;&#25105;&#36827;&#26469;&#20102;&#65292;&#23601;&#35828;&#65306;&ldquo;&#24590;&#20040;&#32769;&#35753;&#25105;&#21917;&#27700;&#21834;&#12290;&rdquo; &#22240;&#20026;&#19981;&#35753;&#23478;&#23646;&#22312;&#24453;&#20135;&#25151;&#21574;&#30528;&#65292;&#25105;&#25226;&#25163;&#26426;&#25918;&#19979;&#65292;&#35828;&#30005;&#35805;&#32852;&#31995;&#65292;&#28982;&#21518;&#23601;&#22238;&#21040;&#20102;&#27004;&#36947;&#37324;&#12290;&#32467;&#26524;&#25105;&#21018;&#19968;&#20986;&#21435;&#65292;&#23601;&#25910;&#21040;&#40483;&#40483;&#19968;&#26465;&#24494;&#20449;&#65306;&ldquo;&#35201;&#20851;&#26426;&rdquo;&#12290;&#20110;&#26159;&#25105;&#21482;&#22909;&#37057;&#38391;&#30340;&#22352;&#19979;&#25509;&#30528;&#20667;&#31561;&#12290;</span></p><p class="c1"><span class="c0">&#22823;&#27010;&#21448;&#31561;&#20102;&#19968;&#20010;&#23567;&#26102;&#25110;&#32773;&#20004;&#20010;&#23567;&#26102;&#65292;&#40483;&#40483;&#36208;&#20102;&#20986;&#26469;&#65292;&#35828;&#21018;&#21018;&#26816;&#32974;&#24515;&#30475;&#27874;&#22942;&#24515;&#36339;&#24930;&#65292;&#23601;&#35753;&#21917;&#27700;&#35266;&#23519;&#12290;&#29616;&#22312;&#38453;&#30171;&#21448;&#21464;&#38271;&#21040;&#24046;&#19981;&#22810;&#21313;&#20998;&#38047;&#19968;&#27425;&#65292;&#30140;&#30171;&#31243;&#24230;&#31867;&#20284;&#24120;&#35268;&#30171;&#32463;&#12290;&#29616;&#22312;&#22905;&#21487;&#20197;&#20986;&#26469;&#21644;&#25105;&#22312;&#27004;&#36947;&#37324;&#36208;&#21160;&#12290;&#27492;&#26102;&#24050;&#32463;&#26159;&#20940;&#26216;&#19968;&#28857;&#22810;&#65292;&#27004;&#36947;&#37324;&#38500;&#20102;&#25105;&#20204;&#20457;&#65292;&#36824;&#26377;&#19968;&#23545;&#22827;&#22971;&#65292;&#22971;&#23376;&#19981;&#26102;&#21457;&#20986;&#26497;&#21387;&#25233;&#32780;&#30171;&#33510;&#30340;&#21627;&#21535;&#12290;</span></p><p class="c1"><span class="c0"><br>&#25105;&#20204;&#30340;&#20219;&#21153;&#26159;&#31561;&#24453;&#38453;&#30171;&#26102;&#38388;&#32553;&#30701;&#21040;3&#20998;&#38047;&#12290;&#25105;&#20174;&#24453;&#20135;&#25151;&#35201;&#26469;&#19968;&#20010;&#29983;&#20135;&#29699;&#12290;</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 240.96px; height: 321.50px;"><img alt="" src="images/image2.jpg" style="width: 240.96px; height: 321.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">&#40483;&#40483;&#23601;&#22352;&#22312;&#19978;&#38754;&#39072;&#12290;&#25454;&#35828;&#21487;&#20197;&#24110;&#21161;&#32553;&#30701;&#31532;&#19968;&#20135;&#31243;&#26102;&#38388;&#65292;&#24182;&#19988;&#20943;&#36731;&#30171;&#33510;&#12290;&#26524;&#28982;&#39072;&#20102;&#19968;&#20250;&#65292;&#38453;&#30171;&#26102;&#38388;&#21464;&#25104;&#22823;&#32422;5&#20998;&#38047;&#19968;&#27425;&#12290;&#21487;&#26159;&#23601;&#36825;&#26679;&#32487;&#32493;&#39072;&#20102;&#20004;&#20010;&#23567;&#26102;&#65292;&#21364;&#36824;&#27809;&#26377;&#35268;&#24459;&#21040;3&#20998;&#38047;&#65292;&#29978;&#33267;&#21518;&#26469;&#38453;&#30171;&#38388;&#38548;&#21453;&#32780;&#21448;&#21464;&#38271;&#20102;&#12290;&#38453;&#30171;&#25345;&#32493;&#26102;&#38388;&#20063;&#20174;40&#20960;&#31186;&#32553;&#30701;&#21040;&#20102;30&#22810;&#31186;&#12290;&#36824;&#26159;&#30475;&#19981;&#21040;&#31532;&#19968;&#20135;&#31243;&#32467;&#26463;&#30340;&#24449;&#20806;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#40483;&#40483;&#27599;&#27425;&#38453;&#30171;&#30340;&#26102;&#20505;&#65292;&#34920;&#24773;&#23578;&#22909;&#65292;&#26377;&#26102;&#36824;&#25630;&#24618;&#65292;&#24863;&#35273;&#27668;&#27675;&#24456;&#36731;&#26494;&#65292;&#21644;&#26049;&#36793;&#21627;&#21535;&#30340;&#23381;&#22919;&#24418;&#25104;&#20102;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;&#20110;&#26159;&#25105;&#20135;&#29983;&#19968;&#31181;&#38169;&#35273;&#65292;&#35748;&#20026;&#40483;&#40483;&#20250;&#29983;&#24471;&#24456;&#36731;&#26494;&#65292;&#28982;&#21518;&#29983;&#23436;&#20043;&#21518;&#21578;&#35785;&#21035;&#20154;&#65306;&ldquo;&#19968;&#28857;&#37117;&#19981;&#30140;&#21734;&rdquo;&#12290;&#37027;&#26102;&#20505;&#25105;&#20135;&#29983;&#20102;&#19968;&#31181;&#24819;&#27861;&#65292;&#23601;&#26159;&#20154;&#31867;&#25152;&#26377;&#30340;&#30149;&#30171;&#20013;&#65292;&#21482;&#26377;&#29983;&#23401;&#23376;&#30340;&#30171;&#33510;&#26159;&#20805;&#28385;&#24076;&#26395;&#30340;&#65292;&#22240;&#27492;&#37027;&#26102;&#20505;&#29978;&#33267;&#20135;&#29983;&#20102;&#19968;&#19997;&#32673;&#24917;&#22905;&#65292;&#24819;&#22914;&#26524;&#25105;&#20063;&#33021;&#20307;&#39564;&#19968;&#19979;&#36825;&#31181;&#24863;&#35273;&#65292;&#23545;&#25105;&#30340;&#20154;&#29983;&#19968;&#23450;&#26377;&#19968;&#20010;&#36136;&#30340;&#39134;&#36291;&#12290;<br></span></p><p class="c1"><span class="c0">&#27491;&#22312;&#32993;&#24605;&#20081;&#24819;&#65292;&#32993;&#35328;&#20081;&#35821;&#20043;&#38469;&#65292;&#25252;&#22763;&#36208;&#20102;&#20986;&#26469;&#65292;&#23545;&#25105;&#20204;&#35828;&#65292;&#38453;&#30171;&#38388;&#38548;&#26159;&#19981;&#26159;&#36824;&#24456;&#20037;&#12290;&#20037;&#23601;&#20808;&#21435;&#30561;&#35273;&#65292;&#31561;&#33655;&#23572;&#33945;&#19979;&#26469;&#20877;&#35828;&#65292;&#20445;&#30041;&#20307;&#21147;&#12290;&#20110;&#26159;&#40483;&#40483;&#23601;&#22238;&#24453;&#20135;&#25151;&#30340;&#24202;&#19978;&#30561;&#35273;&#21435;&#20102;&#65292;&#25105;&#25171;&#20102;&#20010;&#36710;&#22238;&#23478;&#20102;&#12290;&#36825;&#26102;&#26159;&#20940;&#26216;&#20004;&#28857;&#21322;&#12290;</span></p><p class="c1"><span class="c0"><br>&#21040;&#20102;&#23478;&#20498;&#22836;&#23601;&#30561;&#65292;&#20294;&#26159;&#21364;&#27809;&#37027;&#20040;&#23481;&#26131;&#30561;&#30528;&#12290;&#21518;&#26469;&#36855;&#36855;&#31946;&#31946;&#22320;&#22823;&#27010;&#30561;&#21040;&#20102;&#19977;&#28857;&#21322;&#30340;&#26102;&#20505;&#65292;&#19981;&#30693;&#24590;&#20040;&#30340;&#23601;&#22312;&#21322;&#26790;&#21322;&#37266;&#38388;&#21457;&#29616;&#25105;&#25163;&#19978;&#25343;&#30528;&#25105;&#30340;&#25163;&#26426;&#65292;&#25163;&#26426;&#19978;&#26174;&#31034;&#30528;&#40483;&#40483;&#30340;&#29031;&#29255;&#65292;&#19978;&#38754;&#36824;&#20889;&#30528;&#65292;&#26469;&#30005;&#20449;&#24687;&#65306;&#29579;&#26195;&#40483;&#65292;&#25509;&#21548;&#26102;&#38388; 00: 00:10&#12290;&#25105;&#24403;&#26102;&#26377;&#28857;&#25077;&#36924;&#65292;&#24515;&#24819;&#36825;&#26159;&#21861;&#65311;&#20110;&#26159;&#23601;&#25353;&#20102;&ldquo;&#25346;&#26029;&rdquo;&#12290;&#28982;&#21518;&#28165;&#37266;&#20102;&#19968;&#20250;&#65292;&#32473;&#40483;&#40483;&#21457;&#20102;&#20010;&#30701;&#20449;&#65311;&#20320;&#21018;&#25165;&#32473;&#25105;&#25171;&#30005;&#35805;&#20102;&#20040;&#65311;&#25509;&#30528;&#22905;&#30340;&#30005;&#35805;&#23601;&#25171;&#26469;&#20102;&#65292;&#25105;&#39532;&#19978;&#25509;&#36215;&#26469;&#65292;&#22905;&#35828;&#65306;&ldquo;&#30772;&#27700;&#20799;&#20102;&rdquo;&#65288;&#27809;&#38169;&#65292;&#26377;&#20799;&#21270;&#38899;&#65289;&#12290;&#25105;&#36830;&#24537;&#35828;&#65292;&#22909;&#65281;&#25105;&#26469;&#20102;&#12290;&#23601;&#25346;&#26029;&#30005;&#35805;&#39134;&#22868;&#20986;&#27004;&#12290;</span></p><p class="c3"><span class="c0"><br>&#29992;&#20102;&#21313;&#20998;&#38047;&#25972;&#65292;&#20986;&#31199;&#36710;&#21363;&#21448;&#19968;&#27425;&#21548;&#21040;&#29595;&#20029;&#21307;&#38498;K&#24231;&#27004;&#19979;&#65292;&#25105;&#28779;&#24613;&#28779;&#29134;&#22320;&#36305;&#21040;9&#27004;&#65292;&#25353;&#20102;&#38376;&#38083;&#23545;&#35762;&#65292;&#19968;&#20010;&#25252;&#22763;&#29992;&#24191;&#19996;&#35805;&#38382;&#65306;&ldquo;&#20570;&#20060;&#22050;&#20107;&#65311;&rdquo; &#25105;&#29992;&#26222;&#36890;&#35805;&#35828;&#65292;&#25105;&#26159;&#29579;&#26195;&#40483;&#30340;&#19976;&#22827;&#12290;&#22905;&#22238;&#31572;&#35828;&#65306;&ldquo;&#22905;&#22312;&#26816;&#26597;&#65292;&#20320;&#22312;&#22806;&#38754;&#31561;&#20808;&#12290;&rdquo; &#25105;&#36276;&#22312;&#38376;&#19978;&#24448;&#37324;&#30475;&#20102;&#21322;&#22825;&#65292;&#40657;&#21653;&#38534;&#21658;&#30340;&#65292;&#23601;&#22238;&#21040;&#27004;&#36947;&#37324;&#22352;&#19979;&#12290;&#32473;&#22905;&#30005;&#35805;&#65292;&#27809;&#20154;&#25509;&#12290;&#20110;&#26159;&#25105;&#21448;&#21040;&#24453;&#20135;&#26159;&#38376;&#21475;&#21435;&#25506;&#22836;&#25506;&#33041;&#65292;&#19968;&#20010;&#25252;&#22763;&#20174;&#36208;&#36807;&#26469;&#35828;&#65292;&#20320;&#22312;&#22806;&#38754;&#31561;&#65292;&#20320;&#22826;&#22826;&#22312;&#26816;&#26597;&#12290;&#25105;&#23545;&#22905;&#35828;&#65292;&#20320;&#21644;&#25105;&#22826;&#22826;&#35828;&#25105;&#22312;&#22806;&#38754;&#12290;&#22905;&#36208;&#36827;&#21435;&#65292;&#23545;&#30528;&#25105;&#30475;&#19981;&#21040;&#30340;&#19968;&#20010;&#25151;&#38388;&#37324;&#35828;&#20102;&#19968;&#21477;&#35805;&#12290;&#40483;&#40483;&#36208;&#20102;&#36807;&#26469;&#65292;&#36208;&#20102;&#20004;&#27493;&#65292;&#31361;&#28982;&#33136;&#24448;&#19979;&#30053;&#24494;&#19968;&#24367;&#65292;&#21710;&#21606;&#20102;&#36215;&#26469;&#12290;&#34920;&#24773;&#21644;&#22768;&#38899;&#37117;&#19981;&#20687;&#20043;&#21069;&#37027;&#20040;&#36731;&#26494;&#20102;&#65292;&#25105;&#36214;&#32039;&#19978;&#21435;&#25600;&#25206;&#65292;&#19968;&#20010;&#25252;&#22763;&#25250;&#19978;&#21435;&#65292;&#35753;&#25105;&#20986;&#21435;&#31561;&#12290;</span></p><p class="c1"><span class="c0">&#25105;&#23601;&#21482;&#22909;&#20986;&#21435;&#20102;&#12290;&#31561;&#20102;&#19981;&#21040;5&#20998;&#38047;&#65292;&#23601;&#21548;&#35265;&#40483;&#40483;&#21483;&#65306;&ldquo;&#26131;&#30095;&#24207;&#65281;&rdquo;&#12290;&#25105;&#36830;&#24537;&#31449;&#36215;&#26469;&#26395;&#36807;&#21435;&#65292;&#30475;&#35265;&#20960;&#20010;&#25252;&#22763;&#25512;&#30528;&#36718;&#26885;&#65292;&#40483;&#40483;&#22352;&#22312;&#19978;&#38754;&#65292;&#27491;&#22312;&#24448;&#20135;&#25151;&#21306;&#25512;&#12290;&#25252;&#22763;&#21644;&#25105;&#35828;&#65292;&#31561;&#20116;&#20998;&#38047;&#20135;&#25151;&#35201;&#20934;&#22791;&#19968;&#19979;&#65292;&#20320;&#21435;&#25442;&#34915;&#26381;&#38506;&#20135;&#12290;</span></p><p class="c1"><span class="c0"><br>&#25442;&#19978;&#32043;&#22823;&#35074;&#65292;&#19968;&#27425;&#24615;&#24125;&#23376;&#65292;&#24102;&#19978;&#20889;&#30528;&ldquo;&#19976;&#22827;&#38506;&#20135;&rdquo;&#30340;&#29260;&#23376;&#65292;&#25105;&#36208;&#21040;&#20102;&#20135;&#25151;A-4.</span></p><p class="c1"><span class="c0"><br>&#36208;&#21040;&#20135;&#25151;&#37324;&#65292;&#40483;&#40483;&#36538;&#30528;&#20135;&#24202;&#19978;&#65292;&#33258;&#24049;&#20030;&#30528;&#19968;&#20010;&#38754;&#32617;&#27491;&#22312;&#21560;&#31505;&#27668;&#12290;&#25105;&#31449;&#21040;&#22905;&#21491;&#36793;&#65292;&#25569;&#20303;&#22905;&#30340;&#25163;&#38382;&#65306;&ldquo;&#20320;&#21644;&#22823;&#22827;&#35828;&#26080;&#30171;&#20998;&#23081;&#20102;&#21527;&#65311;&rdquo; &#40483;&#40483;&#30475;&#36215;&#26469;&#24456;&#30140;&#65292;&#39076;&#24013;&#24013;&#22320;&#35828;&#65292;&#35828;&#20102;&#65292;&#32467;&#26524;&#21482;&#32473;&#25105;&#20010;&#36825;&#20010;&#65292;&#27809;&#29992;&#12290;&#25105;&#38382;&#25252;&#22763;&#26080;&#30171;&#20998;&#23081;&#38024;&#21602;&#65311;&#22823;&#22827;&#35828;&#26469;&#19981;&#21450;&#20102;&#65292;&#24050;&#32463;&#24320;&#20102;&#22235;&#21400;&#31859;&#12290;&#30475;&#26469;&#32993;&#38054;&#35780;&#32769;&#23110;&#35828;&#24471;&#27809;&#38169;&#65292;&#39321;&#28207;&#20844;&#31435;&#21307;&#38498;&#29983;&#23401;&#23376;&#65292;&#20320;&#35828;&#35201;&#26080;&#30171;&#20998;&#23081;&#22905;&#23601;&#35828;&#65292;&#22909;&#65292;&#22909;&#65292;&#31561;&#31561;&#12290;&#28982;&#21518;&#31561;&#23436;&#20102;&#23601;&#21578;&#35785;&#20320;&#65292;&#26469;&#19981;&#21450;&#20102;&#65292;&#20320;&#21560;&#31505;&#27668;&#21543;&#12290;&#20844;&#36153;&#30340;&#26524;&#28982;&#25248;&#20799;&#21834;&#12290;</span></p><p class="c1"><span class="c0"><br>&#36825;&#36793;&#40483;&#40483;&#38543;&#30528;&#38453;&#30171;&#24320;&#22987;&#38754;&#30446;&#25197;&#26354;&#36215;&#26469;&#65292;&#30524;&#30382;&#37117;&#22312;&#30153;&#25371;&#12290;&#21628;&#21560;&#29305;&#21035;&#24613;&#20419;&#12290;&#25105;&#20174;&#26469;&#27809;&#35265;&#36807;&#19968;&#20010;&#20154;&#37027;&#20040;&#30171;&#33510;&#36807;&#65292;&#21253;&#25324;&#30005;&#24433;&#12289;&#30005;&#35270;&#12290;&#32780;&#19988;&#36825;&#20010;&#20154;&#36824;&#26159;&#25105;&#26397;&#22805;&#30456;&#22788;&#20146;&#29233;&#30340;&#32769;&#23110;&#65292;&#24403;&#26102;&#24515;&#37324;&#30495;&#26159;&#38590;&#36807;&#12290;&#27492;&#26102;&#21307;&#29983;&#26816;&#26597;&#20102;&#23467;&#21475;&#65292;&#35828;&#36824;&#19981;&#22815;&#22823;&#65292;&#20808;&#19981;&#35201;&#29992;&#21147;&#12290;</span></p><p class="c1"><span class="c0"><br>=========================&#20013;&#38388;&#36807;&#31243;&#22826;&#27531;&#26292;&#20102;&#65292;&#36824;&#26159;&#36339;&#36807;&#21543;======================</span></p><p class="c1"><span class="c0"><br>&#24635;&#20043;&#21518;&#26469;&#21161;&#20135;&#22763;&#35828;&#65292;BB&#24515;&#36339;&#19981;&#22909;&#65292;&#29983;&#30340;&#26102;&#38388;&#22826;&#20037;&#30340;&#35805;&#20250;&#21361;&#38505;&#65292;&#25152;&#20197;&#35201;&#29992;&#20135;&#38067;&#12290;&#20043;&#21069;&#24050;&#32463;&#31614;&#36807;&#30693;&#24773;&#20070;&#20102;&#65292;&#26159;&#25105;&#22312;&#22806;&#38754;&#20667;&#31561;&#30340;&#26102;&#20505;&#40483;&#40483;&#33258;&#24049;&#31614;&#30340;&#12290;&#20110;&#26159;&#19968;&#20010;&#30007;&#21161;&#20135;&#22763;&#26469;&#20102;&#65292;&#25343;&#20102;&#20004;&#20010;&#38271;&#24359;&#24418;&#24102;&#25163;&#26564;&#30340;&#37329;&#23646;&#12290;</span></p><p class="c1"><span class="c0"><br>=========================&#36824;&#26159;&#22826;&#27531;&#26292;&#65292;&#36339;&#36807;=================================</span></p><p class="c1"><span class="c0"><br>&#24635;&#20043;&#65292;&#38543;&#30528;&#40483;&#40483;&#30340;&#29992;&#21147;&#65292;&#21644;&#21161;&#20135;&#22763;&#30340;&#25289;&#25199;&#65292;&#25105;&#30475;&#21040;&#19968;&#20010;&#28287;&#20046;&#20046;&#65292;&#34880;&#28107;&#28107;&#65292;&#40657;&#19981;&#28316;&#31179;&#65292;&#22278;&#21653;&#38534;&#21658;&#65292;&#26377;&#24456;&#22810;&#30701;&#22836;&#21457;&#30340;&#22836;&#22312;&#32531;&#32531;&#21069;&#36827;&#12290;&#20294;&#26159;&#25105;&#19981;&#25954;&#21578;&#35785;&#40483;&#40483;&#22836;&#20986;&#26469;&#20102;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#19981;&#25954;&#35828;&#65292;&#21487;&#33021;&#26159;&#25105;&#24597;&#35828;&#22836;&#20986;&#26469;&#20102;&#21523;&#21040;&#22905;&#65311;&#22240;&#20026;&#36825;&#22330;&#26223;&#23454;&#22312;&#26377;&#28857;&#21523;&#20154;&#12290;&#28982;&#21518;&#23401;&#23376;&#23601;&#34987;&#25972;&#20010;&#25302;&#20986;&#26469;&#20102;&#12290;&#36807;&#20102;&#20960;&#31186;&#38047;&#65292;&#24320;&#22987;&#30001;&#24369;&#36716;&#24378;&#30340;&#26377;&#21741;&#22768;&#12290;&#25252;&#22763;&#20063;&#27809;&#26377;&#35753;&#25105;&#21098;&#33040;&#24102;&#65292;&#30452;&#25509;&#23601;&#25226;&#33040;&#24102;&#19968;&#21098;&#65292;&#25343;&#21040;&#19968;&#36793;&#12290;&#27492;&#26102;&#26159;&#26089;&#19978;5:13&#20998;</span></p><p class="c1"><span class="c0">&#25105;&#20204;&#20043;&#21069;&#20889;&#30340;&#29983;&#20135;&#39044;&#26696;&#37324;&#26377;&ldquo;&#22914;&#26524;&#26465;&#20214;&#20801;&#35768;&#65292;&#30001;&#19976;&#22827;&#21098;&#33040;&#24102;&#12290;&rdquo;&#27492;&#26102;&#24656;&#24597;&#26159;&#26465;&#20214;&#19981;&#20801;&#35768;&#65292;&#22240;&#20026;&#40483;&#40483;&#36825;&#36793;&#22806;&#26377;&#20391;&#20999;&#65292;&#20869;&#26377;&#25749;&#35010;&#65292;&#20869;&#24551;&#22806;&#24739;&#65292;&#32780;&#19988;&#36824;&#27809;&#26377;&#25490;&#20986;&#32974;&#30424;&#12290;&#20381;&#28982;&#21313;&#20998;&#30171;&#33510;&#12290;</span></p><p class="c1"><span class="c0"><br>========================&#31532;&#22235;&#20135;&#31243;&#65292;&#29983;&#20986;&#32974;&#30424;&#19982;&#32541;&#21512;&#12290;&#20063;&#27604;&#36739;&#34880;&#33125;&#65292;&#36339;&#36807;===========</span></p><p class="c1"><span class="c0"><br>&#19981;&#30693;&#36807;&#20102;&#22810;&#20037;&#65292;&#19968;&#20999;&#23576;&#22467;&#33853;&#23450;&#12290;&#25252;&#22763;&#21644;&#21161;&#20135;&#22763;&#37117;&#20986;&#21435;&#20102;&#65292;&#21482;&#30041;&#19979;&#27874;&#22942;&#65292;&#25105;&#21644;&#40483;&#40483;&#12290;&#27492;&#26102;&#27491;&#22312;&#36827;&#34892;&#30340;&#39033;&#30446;&#21483;&ldquo;&#26032;&#29983;&#20799;&#31532;&#19968;&#26102;&#38388;&#19982;&#27597;&#20146;&#32908;&#32932;&#30456;&#20146;&rdquo;&#12290;&#25105;&#22312;&#36793;&#19978;&#36127;&#36131;&#35266;&#23519;&#23156;&#20799;&#30340;&#33080;&#33394;&#12290;&#40483;&#40483;&#38381;&#30446;&#20859;&#31070;&#12290;&#28982;&#21518;&#21448;&#21307;&#29983;&#25512;&#30528;&#30149;&#24202;&#65292;&#27874;&#22942;&#36276;&#22312;&#40483;&#40483;&#24576;&#37324;&#65292;&#25442;&#21040;&#20303;&#38498;&#30149;&#25151;&#12290;</span></p><p class="c1"><span class="c0"><br>&#29983;&#20135;&#34892;&#21160;&#32456;&#20110;&#21578;&#19968;&#27573;&#33853;&#20102;&#12290;</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 193.00px; height: 252.00px;"><img alt="" src="images/image1.jpg" style="width: 193.00px; height: 344.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3"><span class="c0">&#27874;&#22942;&#22312;&#29802;&#40599;&#37291;&#38498;&#30340;&#36879;&#26126;&#22609;&#26009;&#23344;&#20818;&#36554;&#35041;</span></p><p class="c2"><span class="c4"></span></p></body></html>