<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{color:#424242;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c8{color:#424242;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16.5pt;font-family:"Arial";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c1{color:#ff0000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.4;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c3{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c6{color:inherit;text-decoration:inherit}.c9{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><h3 class="c7" id="h.234sjkgscac6"><span class="c8"><a class="c6" href="https://www.google.com/url?q=http://shuxumingming.blogspot.hk/2017/09/blog-post_27.html&amp;sa=D&amp;ust=1514043534581000&amp;usg=AFQjCNFMPnlLs-J6ZNSPh9Ev3DWxLw76pA">&#20061;&#20108;&#20843;&#27700;&#28798;</a></span></h3><p class="c2"><span class="c0">&#20061;&#20108;&#20843;&#27700;&#28798;&#26159;&#19968;&#27425;&#30001;&#20154;&#20026;&#22833;&#35823;&#24341;&#36215;&#30340;&#23478;&#24237;&#20869;&#28061;&#12290;</span></p><p class="c2 c9"><span class="c0"></span></p><p class="c2"><span class="c0">&#36215;&#22240;&#26159;&#20061;&#26376;&#20108;&#21313;&#20843;&#26085;&#39044;&#32422;&#19978;&#21320;&#21313;&#28857;&#20108;&#21313;&#21435;&#32473;&#27874;&#22942;&#21150;&#22238;&#20065;&#35777;&#12290;&#22240;&#26089;&#39184;&#21518;&#20179;&#20419;&#21551;&#31243;&#65292;&#23548;&#33268;&#26131;&#30095;&#24207;&#24536;&#35760;&#20851;&#21416;&#25151;&#27927;&#30871;&#27744;&#28909;&#27700;&#65292;&#36798;&#20004;&#20010;&#23567;&#26102;&#12290;&#22240;&#20026;&#27744;&#20013;&#29627;&#29827;&#30406;&#22581;&#20303;&#28431;&#27700;&#21475;&#65292;&#22240;&#27492;&#27700;&#28322;&#20986;&#27744;&#23376;&#65292;&#25151;&#38388;&#24713;&#25968;&#34987;&#28153;&#12290;&#27700;&#38754;&#28145;&#24230;&#22823;&#32422;&#20116;&#21400;&#31859;&#12290;</span></p><p class="c2"><span class="c0">&#32463;&#36807;&#19968;&#20010;&#21322;&#23567;&#26102;&#30340;&#25490;&#27700;&#65292;&#25151;&#38388;&#22522;&#26412;&#24674;&#22797;&#12290;</span></p><p class="c2"><span class="c0">&#27700;&#28798;&#23548;&#33268;&#22235;&#26465;&#22320;&#22443;&#34987;&#27585;&#65292;&#31895;&#30053;&#20272;&#35745;&#28010;&#36153;&#27700;4&#39039;&#65292;&#29123;&#27668;&#26410;&#20272;&#35745;&#65292;&#25439;&#22351;&#19968;&#37096;&#24231;&#26426;&#30005;&#35805;&#65292;&#21478;&#22806;&#33457;&#20102;118&#22359;&#65292;&#20080;&#20102;&#19968;&#20010;&#27809;&#29992;&#30340;&#36866;&#37197;&#22120;&#12290;&#20854;&#20182;&#25439;&#22833;&#23578;&#26410;&#23436;&#20840;&#32479;&#35745;&#12290;</span></p><p class="c2"><span class="c0">&#22788;&#32622;&#24773;&#20917;&#65306;&#24403;&#21457;&#29616;&#27700;&#24773;&#21518;&#65292;&#25105;&#39318;&#20808;&#26597;&#30475;&#20102;&#30005;&#34920;&#12290;&#27492;&#26102;&#30005;&#34920;&#37117;&#26410;&#36339;&#38392;&#12290;&#21487;&#25105;&#35823;&#20197;&#20026;&#37117;&#24050;&#32463;&#36339;&#38392;&#65292;&#25152;&#20197;&#24182;&#26410;&#21450;&#26102;&#25289;&#38392;&#12290;&#24182;&#19988;&#22240;&#20026;&#25151;&#38388;&#20869;&#20805;&#28385;&#28909;&#27700;&#25152;&#20197;&#24456;&#28909;&#65292;&#22312;&#29579;&#26195;&#40483;&#30340;&#35201;&#27714;&#19979;&#25105;&#21516;&#24847;&#24320;&#20102;&#31354;&#35843;&#12290;&#32034;&#24615;&#36825;&#19968;&#31995;&#21015;&#21361;&#38505;&#30340;&#20030;&#21160;&#24182;&#26410;&#24341;&#36215;&#28431;&#30005;&#12290;</span></p><p class="c2"><span class="c0">&#20107;&#21518;&#21457;&#29616;&#21313;&#20998;&#21361;&#38505;&#65292;&#22240;&#20026;&#30475;&#21040;&#19968;&#20010;&#25509;&#30528;&#30005;&#28304;&#30340;&#25509;&#32447;&#26495;&#27873;&#22312;&#27700;&#20013;&#65292;&#35843;&#21046;&#35299;&#35843;&#22120;&#21644;&#36335;&#30001;&#22120;&#20063;&#36890;&#30005;&#27873;&#22312;&#27700;&#37324;&#12290;&#27794;&#26377;&#30332;&#29983;&#35320;&#38651;&#20107;&#25925;&#23436;&#20840;&#26159;&#29986;&#21697;&#36074;&#37327;&#22909;&#21644;&#20709;&#24184;&#12290;</span></p><p class="c2"><span class="c0">&#20854;&#24460;&#19968;&#20491;&#23567;&#26178;&#65292;&#25105;&#21644;&#29579;&#26313;&#40180;&#29992;&#24118;&#25226;&#30340;&#31800;&#31637;&#21644;&#31524;&#24090;&#25226;&#27700;&#21111;&#20837;&#27927;&#25163;&#38291;&#65292;&#36890;&#36942;&#27927;&#25163;&#38291;&#30340;&#22320;&#28431;&#25490;&#27700;&#12290;&#20006;&#25226;&#27927;&#25163;&#38291;&#22320;&#26495;&#19978;&#20358;&#19981;&#21450;&#25490;&#36208;&#30340;&#27700;&#29992;&#31800;&#31637;&#21111;&#20837;&#39340;&#26742;&#21450;&#28020;&#32568;&#20013;&#12290;</span></p><p class="c2"><span class="c0">&#25151;&#38291;&#30340;&#22320;&#21218;&#26159;&#21271;&#39640;&#21335;&#20302;&#65292;&#22240;&#27492;&#38525;&#33274;&#30340;&#27700;&#24182;&#19981;&#28145;&#12290;&#25105;&#26044;&#26159;&#39318;&#20808;&#25226;&#38525;&#33274;&#30340;&#27700;&#25475;&#21040;&#23458;&#24307;&#65292;&#28982;&#24460;&#29992;&#22320;&#22666;&#21106;&#38283;&#23458;&#24307;&#33287;&#38525;&#33274;&#65292;&#38450;&#27490;&#23458;&#24307;&#30340;&#27700;&#27969;&#22238;&#38525;&#33274;&#12290;&#28982;&#24460;&#20877;&#32380;&#32396;&#25226;&#23458;&#24307;&#30340;&#27700;&#25475;&#20837;&#27927;&#25163;&#38291;&#12290;</span></p><p class="c2"><span class="c0">&#21416;&#25151;&#30340;&#27700;&#26159;&#26368;&#28145;&#30340;&#65292;&#20294;&#30001;&#26044;&#21416;&#25151;&#30340;&#38272;&#27323;&#24456;&#39640;&#65292;&#22240;&#27492;&#26159;&#20491;&#30456;&#23565;&#29544;&#31435;&#30340;&#31354;&#38291;&#12290;&#25152;&#20197;&#25105;&#27770;&#23450;&#31561;&#23458;&#24307;&#23436;&#20840;&#24324;&#22909;&#65292;&#20877;&#21934;&#29544;&#29992;&#27700;&#26742;&#21644;&#31800;&#31637;&#28165;&#29702;&#21416;&#25151;&#12290;</span></p><p class="c2"><span class="c0">&#32147;&#36942;&#19968;&#20491;&#23567;&#26178;&#30340;&#25490;&#27700;&#24037;&#20316;&#65292;&#25151;&#38291;&#30340;&#22320;&#26495;&#22522;&#26412;&#19978;&#37117;&#38706;&#20986;&#20358;&#20102;&#12290;&#28982;&#24460;&#25105;&#21644;&#29579;&#26313;&#40180;&#21063;&#32380;&#32396;&#29992;&#22697;&#24067;&#25226;&#22320;&#25830;&#20094;&#12290;</span></p><p class="c2"><span class="c1">&#25945;&#35347;&#65306;</span></p><p class="c2"><span class="c1">1&#12289;&#25033;&#35442;&#20808;&#26039;&#38651;&#38296;&#65292;&#28982;&#24460;&#20180;&#32048;&#27298;&#26597;&#19968;&#22280;&#38651;&#22120;&#26377;&#28961;&#27873;&#27700;&#65292;&#38651;&#28304;&#26377;&#28961;&#28024;&#27700;&#12290;&#25490;&#38500;&#21361;&#38570;&#21518;&#21487;&#36880;&#27493;&#24674;&#24489;&#20379;&#38651;&#65292;&#20363;&#22914;&#21482;&#24674;&#24489;&#31354;&#35519;&#30340;&#32171;&#36335;&#12290;</span></p><p class="c2"><span class="c1">2&#12289;&#22312;&#25918;&#27700;&#30340;&#26178;&#20505;&#65292;&#20154;&#19981;&#21487;&#20197;&#38626;&#38283;&#12290;&#22914;&#26524;&#26377;&#20107;&#24517;&#38920;&#38626;&#38283;&#65292;&#21063;&#38656;&#35201;&#20572;&#27490;&#25918;&#27700;&#12290;</span></p><p class="c2"><span class="c1">3&#12289;&#27927;&#30871;&#27744;&#35023;&#19981;&#21487;&#22534;&#30871;&#30406;</span></p><p class="c2"><span class="c1">4&#12289;&#20986;&#38272;&#27298;&#26597;&#38272;&#31383;&#27700;&#38651;&#12290;&#35373;&#31435;&#19968;&#20491;check board&#65292;&#27599;&#26085;&#20986;&#38272;&#21069;&#25552;&#37266;&#21508;&#31278;&#27298;&#26597;&#20107;&#38917;&#12290;</span></p><p class="c2"><span class="c1">5&#12289;&#19981;&#21487;&#20489;&#20419;&#20986;&#38272;&#12290;&#35201;&#30041;&#20986;&#33267;&#23569;15&#20998;&#37912;&#23500;&#35029;&#26178;&#38291;&#12290;</span></p><p class="c5"><span class="c4"></span></p></body></html>