<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{color:#202020;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Microsoft Yahei";font-style:normal}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{color:#424242;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Microsoft Yahei";font-style:normal}.c9{color:#424242;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16.5pt;font-family:"Arial";font-style:normal}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:center}.c3{padding-top:12pt;padding-bottom:12pt;line-height:1.3;text-align:center}.c0{padding-top:12pt;padding-bottom:12pt;line-height:1.3;text-align:justify}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c4{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6"><h3 class="c8" id="h.vmjzgm2plygz"><span class="c9"><a class="c4" href="https://www.google.com/url?q=http://shuxumingming.blogspot.hk/2017/09/blog-post_24.html&amp;sa=D&amp;ust=1513991246584000&amp;usg=AFQjCNGYZgUiQxj3AhdLJIESMl8iysro3g">&#27874;&#22942;&#20986;&#29983;&#35760;</a></span></h3><h3 class="c3" id="h.qp0fbew5yqay"><span class="c1">by &#29579;&#26195;&#40483;</span></h3><h3 class="c0" id="h.ubcv8zpr3g99"><span class="c1">&#24050;&#26159;&#27874;&#22942;&#20986;&#29983;&#30340;&#31532;14&#22825;&#65292;&#29616;&#22312;&#22238;&#24819;&#29983;&#20135;&#37027;&#22825;&#65292;&#22826;&#36807;&#24778;&#24515;&#21160;&#39748;&#20197;&#33267;&#20110;&#26356;&#35273;&#24471;&#20687;&#19968;&#22330;&#24778;&#26790;&#65292;&#20805;&#28385;&#20102;&#36317;&#31163;&#24863;&#21644;&#34394;&#24187;&#24863;&#12290;</span></h3><h3 class="c0" id="h.1xlzv9ugxc5l"><span class="c2">&#22312;&#25972;&#20010;&#24576;&#23381;&#26399;&#38388;&#65292;&#25105;&#19968;&#30452;&#26377;&#26597;&#23381;&#21608;&#20449;&#24687;&#30340;&#20064;&#24815;&#65292;&#39321;&#28207;&#30340;&#20844;&#31435;&#21307;&#38498;&#20135;&#26816;&#21482;&#32473;&#23433;&#25490;&#20102;&#20004;&#27425;B&#36229;&#26816;&#26597;&#65292;&#25152;&#20197;&#21482;&#33021;&#36890;&#36807;&#32593;&#19978;&#26597;&#35810;&#36164;&#26009;&#26469;&#20102;&#35299;&#32974;&#20799;&#30340;&#21457;&#32946;&#24773;&#20917;&#12290;&#36830;&#32493;&#20004;&#21608;&#65292;&#21482;&#35201;&#22312;&#35895;&#27468;&#36755;&#20837;&ldquo;&#23381;38&#21608;&rdquo;/&ldquo;&#23381;39&#21608;&rdquo;&#65292;&#23601;&#20986;&#29616;&#35813;&#23381;&#21608;&#32974;&#20799;&#27515;&#20110;&#33145;&#20013;&#30340;&#26032;&#38395;&#65292;&#37117;&#26159;&#22240;&#20026;&#33040;&#24102;&#32469;&#39048;&#25110;&#32773;&#33040;&#24102;&#25197;&#36716;&#12290;&#32780;&#19978;&#27425;B&#36229;&#24050;&#32463;&#26159;&#36828;&#22312;&#24576;&#23381;24&#21608;&#26102;&#30340;&#22823;&#25490;&#30072;&#26816;&#26597;&#65292;&#25105;&#20204;&#24515;&#20013;&#23454;&#22312;&#24820;&#24820;&#19981;&#23433;&#65292;&#19981;&#30693;&#36947;&#23401;&#23376;&#20250;&#19981;&#20250;&#20986;&#29616;&#19978;&#36848;&#24773;&#20917;&#65292;&#21482;&#33021;&#27599;&#22825;&#37117;&#36827;&#34892;&#32974;&#24515;&#30417;&#27979;&#12290;</span></h3><h3 class="c0" id="h.loydwgnxkc7i"><span class="c1">&#39044;&#20135;&#26399;&#26159;9&#26376;5&#26085;&#65292;&#20294;&#26159;&#25105;&#20204;&#30693;&#36947;&#39044;&#20135;&#26399;&#24403;&#22825;&#20986;&#29983;&#30340;&#23156;&#20799;&#21482;&#26377;5%&#65292;&#21069;&#21518;&#20004;&#21608;&#37117;&#26159;&#27491;&#24120;&#29983;&#20135;&#33539;&#22260;&#12290;&#25105;&#21644;&#26131;&#30095;&#24207;&#27599;&#22825;&#37117;&#38382;&#23545;&#26041;&#65292;&#20170;&#22825;&#20250;&#19981;&#20250;&#29983;&#21602;&#65311;&#21040;&#24213;&#21738;&#22825;&#29983;&#21602;&#65311;&#36824;&#30424;&#31639;&#30528;&#22914;&#26524;9&#26376;1&#26085;&#20043;&#21069;&#20986;&#29983;&#23601;&#21487;&#20197;&#26089;&#19968;&#24180;&#19978;&#23398;&#20102;&#12290;&#20294;&#26159;&#65292;&#20854;&#23454;&#25105;&#20204;&#24515;&#37324;&#23454;&#38469;&#19978;&#37117;&#35273;&#24471;&#20250;&#22312;&#39044;&#20135;&#26399;&#21518;&#20986;&#29983;&#65292;&#27605;&#31455;&#25105;&#30340;&#32922;&#23376;&#19968;&#30452;&#37117;&#19981;&#31639;&#22823;&#12290;&#26131;&#30095;&#24207;&#35753;&#25105;&#25243;&#30828;&#24065;&#65292;&#20182;&#23545;&#30528;&#12298;&#26131;&#32463;&#12299;&#35299;&#35835;&#21350;&#35937;&#65292;&#21350;&#19978;&#35828;&ldquo;&#20808;&#30002;&#19977;&#26085;&#65292;&#21518;&#30002;&#19977;&#26085;&rdquo;&#65292;9&#26376;4&#26085;&#27491;&#22909;&#26159;&#30002;&#26085;&#65292;&#20110;&#26159;&#20182;&#24471;&#20986;&#32467;&#35770;&#65306;&#27874;&#22942;&#20250;&#22312;1&#26085;&#21040;7&#26085;&#20043;&#38388;&#20986;&#29983;&#65292;&#25105;......</span></h3><h3 class="c0" id="h.tnw4yg1regox"><span class="c1">&#24576;&#23381;&#28385;39&#21608;&#30340;&#37027;&#22825;&#65292;&#25105;&#20204;&#22312;&#39321;&#28207;&#22823;&#23398;&#26234;&#21326;&#39302;&#33258;&#20064;&#12290;&#20081;&#30475;&#30340;&#26102;&#20505;&#21457;&#29616;&#22825;&#28079;&#19978;&#30340;&#19968;&#20010;&#24086;&#23376;&#65292;&#21523;&#24471;&#30524;&#27882;&#30452;&#27969;&#65292;&#26159;&#35762;&#19968;&#20010;39&#21608;&#30340;&#32974;&#20799;&#22240;&#20026;&#33040;&#24102;&#25197;&#36716;&#27515;&#20110;&#33145;&#20013;&#65292;&#32780;&#20135;&#22919;&#38500;&#20102;&#36825;&#21051;&#39592;&#38125;&#24515;&#30340;&#30171;&#65292;&#36824;&#35201;&#21516;&#26679;&#32463;&#21382;&#29983;&#20135;&#12289;&#28072;&#22902;&#21644;&#22352;&#26376;&#23376;&#30340;&#30171;&#33510;&#65292;&#23478;&#23646;&#20063;&#21482;&#33021;&#23433;&#24944;&#22905;&#35828;&#19982;&#36825;&#20010;&#23401;&#23376;&#27809;&#26377;&#32536;&#20998;&#12290;&#26131;&#30095;&#24207;&#30475;&#20102;&#24086;&#23376;&#65292;&#38754;&#33394;&#20957;&#37325;&#22320;&#35828;&#65306;&ldquo;&#36824;&#26159;&#21435;&#31169;&#23478;&#35786;&#25152;&#21435;&#29031;B&#36229;&#21543;&#65281;&rdquo;&#20854;&#23454;&#20043;&#21069;&#25105;&#20204;&#23601;&#21672;&#35810;&#36807;&#19968;&#20010;&#20301;&#20110;&#20013;&#29615;&#30340;&#22919;&#20135;&#21307;&#29983;&#35786;&#25152;&#65292;&#20135;&#21069;B&#36229;&#26816;&#26597;&#21152;&#38382;&#35786;&#30340;&#36153;&#29992;&#26159;2500&#28207;&#24065;&#65292;&#24403;&#26102;&#25105;&#20204;&#35273;&#24471;&#22826;&#36149;&#23601;&#20316;&#32610;&#20102;&#65292;&#36825;&#26102;&#20505;&#23454;&#22312;&#39038;&#19981;&#24471;&#36825;&#20040;&#22810;&#20102;&#12290;&#26131;&#30095;&#24207;&#23485;&#24944;&#25105;&#35828;&#21453;&#27491;&#25972;&#20010;&#24576;&#23381;&#26399;&#38388;&#20063;&#23601;&#33457;&#20102;&#36825;&#19968;&#31508;&#38065;&#65288;&#20844;&#31435;&#21307;&#38498;&#30340;&#26816;&#26597;&#37117;&#26159;&#20813;&#36153;&#30340;&#65292;&#25105;&#20204;&#27809;&#26377;&#33457;&#20160;&#20040;&#38450;&#36752;&#23556;&#35013;&#22791;&#12289;&#23381;&#22919;&#22902;&#31881;&#20043;&#31867;&#30340;&#20900;&#26505;&#38065;&#65292;&#20063;&#27809;&#26377;&#21051;&#24847;&#22823;&#21507;&#22823;&#21917;&#65289;&#12290;&#24403;&#22825;&#23601;&#39044;&#32422;&#20102;&#31532;&#20108;&#22825;&#19978;&#21320;10&#28857;&#30340;&#31169;&#23478;&#35786;&#25152;&#12290;</span></h3><h3 class="c0" id="h.q2w0ux94t5ah"><span class="c1">&#20107;&#23454;&#35777;&#26126;&#65292;&#21435;&#31169;&#23478;&#35786;&#25152;&#26159;&#20010;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#21307;&#29983;&#35814;&#32454;&#35762;&#35299;&#20102;B&#36229;&#30340;&#24773;&#20917;&#65292;&#27874;&#22942;&#19968;&#20999;&#27491;&#24120;&#65292;&#27809;&#26377;&#33040;&#24102;&#32469;&#39048;&#65292;&#32974;&#20301;&#20063;&#24456;&#22909;&#65292;&#35828;&#30475;&#32974;&#20799;&#24773;&#20917;&#35201;&#19979;&#21608;&#25165;&#20250;&#29983;&#65288;&#24403;&#22825;&#26159;&#21608;&#19977;&#65289;&#12290;&#21307;&#29983;&#36824;&#32473;&#37327;&#20102;&#27874;&#22942;&#30340;&#22836;&#21457;&#38271;&#24230;&#65292;&#24050;&#32463;2.7cm&#65292;&#25105;&#24456;&#39640;&#20852;&#65292;&#22240;&#20026;&#25105;&#20986;&#29983;&#30452;&#21040;&#20845;&#19971;&#23681;&#65292;&#22836;&#39030;&#30340;&#22836;&#21457;&#19968;&#30452;&#19981;&#22909;&#65292;&#25105;&#24597;&#25226;&#36825;&#19968;&#28857;&#36951;&#20256;&#32473;&#27874;&#22942;&#12290;&#21548;&#21307;&#29983;&#36825;&#20040;&#35828;&#20197;&#21518;&#65292;&#25105;&#23601;&#25918;&#24515;&#20102;&#65288;too young too simple&#21834;&#65289;&#12290;</span></h3><h3 class="c0" id="h.cn3x3pletwo8"><span class="c1">&#20174;&#35786;&#25152;&#20986;&#26469;&#65292;&#26131;&#30095;&#24207;&#23601;&#35828;&#38065;&#33457;&#24471;&#20540;&#65292;&#24515;&#37324;&#32456;&#20110;&#26377;&#24213;&#20102;&#65292;&#19981;&#28982;&#25509;&#19979;&#26469;&#30340;&#19968;&#21608;&#32943;&#23450;&#37117;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;&#23433;&#19979;&#24515;&#26469;&#20197;&#21518;&#65292;&#25105;&#20204;&#21448;&#21435;&#26234;&#21326;&#39302;&#33258;&#20064;&#20102;&#20960;&#22825;&#65292;9&#26376;3&#26085;&#65292;&#25105;&#23436;&#25104;&#20102;&#21338;&#22763;&#35770;&#25991;&#31572;&#36777;&#30340;PPT&#65292;&#20063;&#20934;&#22791;&#22909;&#20102;&#25552;&#20132;&#35770;&#25991;&#26597;&#37325;&#21644;&#30450;&#23457;&#30340;&#21508;&#31181;&#26448;&#26009;&#65292;&#21482;&#31561;&#36890;&#36807;&#30450;&#23457;&#20197;&#21518;&#22238;&#26657;&#21442;&#21152;&#31572;&#36777;&#20102;&#12290;&#36825;&#26399;&#38388;&#65292;&#20026;&#20102;&#24110;&#21161;&#27874;&#22942;&#20837;&#30406;&#65292;&#25105;&#20204;&#20250;&#22312;&#20621;&#26202;&#20986;&#38376;&#20174;&#28207;&#28595;&#30721;&#22836;&#27839;&#30528;&#20013;&#29615;&#22823;&#36208;&#24266;&#25955;&#27493;&#12290;</span></h3><h3 class="c0" id="h.os67xt3wk10l"><span class="c1">9&#26376;4&#26085;&#20621;&#26202;&#65292;&#25105;&#20204;&#21448;&#20986;&#38376;&#25955;&#27493;&#65292;&#32467;&#26524;&#21018;&#36208;&#21040;&#19996;&#36793;&#34903;&#30340;&#32418;&#32511;&#28783;&#36335;&#21475;&#65292;&#25105;&#23601;&#24863;&#35273;&#23567;&#33145;&#30140;&#20102;&#19968;&#19979;&#65292;&#20294;&#26159;&#24456;&#30701;&#26242;&#20063;&#24456;&#36731;&#24494;&#12290;&#25105;&#35273;&#24471;&#27809;&#20160;&#20040;&#65292;&#36824;&#26159;&#35201;&#21435;&#36208;&#20013;&#29615;&#22823;&#36208;&#24266;&#65292;&#26131;&#30095;&#24207;&#19981;&#21516;&#24847;&#65292;&#26368;&#21518;&#25240;&#34935;&#21435;&#20102;&#20013;&#23665;&#20844;&#22253;&#12290;&#21040;&#20102;&#20197;&#21518;&#65292;&#25105;&#20204;&#32469;&#30528;&#21452;&#40493;&#23665;&#20808;&#29983;&#36208;&#22280;&#65292;&#36793;&#36208;&#36793;&#28909;&#28872;&#35752;&#35770;&#26397;&#40092;&#21322;&#23707;&#20197;&#21450;&#22269;&#38469;&#24418;&#21183;&#12290;&#36208;&#20102;&#20116;&#20845;&#22280;&#65292;&#25105;&#21435;&#21355;&#29983;&#38388;&#21457;&#29616;&#20102;&#28129;&#28129;&#30340;&#34880;&#19997;&#65292;&#26131;&#30095;&#24207;&#39532;&#19978;&#32039;&#24352;&#20102;&#36215;&#26469;&#65292;&#25105;&#20204;&#31435;&#21051;&#24102;&#30528;&#32039;&#24352;&#21448;&#20852;&#22859;&#30340;&#24515;&#24773;&#25481;&#22836;&#22238;&#23478;&#12290;&#36335;&#19978;&#24050;&#32463;&#24320;&#22987;&#38388;&#38548;&#19981;&#35268;&#24459;&#30340;&#23467;&#32553;&#65292;&#20294;&#26159;&#30140;&#30171;&#24863;&#24456;&#36731;&#65292;&#23578;&#19981;&#22914;&#19968;&#33324;&#30171;&#32463;&#12290;&#22238;&#23478;&#32463;&#36807;&#40614;&#24403;&#21171;&#65292;&#25105;&#20204;&#20080;&#20102;&#20457;&#27721;&#22561;&#24403;&#26202;&#39184;&#65292;&#24597;&#22914;&#26524;&#36214;&#30528;&#21435;&#21307;&#38498;&#26469;&#19981;&#21450;&#21507;&#26202;&#39184;&#12290;</span></h3><h3 class="c0" id="h.ex4xz09c4t3g"><span class="c1">&#22238;&#21040;&#23478;&#24050;&#32463;7&#28857;&#22810;&#65292;&#25105;&#20204;&#36214;&#32039;&#25226;&#26089;&#24050;&#32463;&#20934;&#22791;&#22909;&#30340;&#24453;&#20135;&#21253;&#21644;&#35777;&#20214;&#25343;&#20986;&#26469;&#65292;&#28982;&#21518;&#21507;&#39277;&#27927;&#28577;&#12290;&#19968;&#20999;&#22949;&#24403;&#20197;&#21518;&#65292;&#21457;&#29616;&#23467;&#32553;&#30340;&#38388;&#38548;&#36824;&#26159;&#19981;&#22826;&#35268;&#24459;&#65292;&#21313;&#20998;&#38047;&#24038;&#21491;&#19981;&#31561;&#12290;&#25105;&#20204;&#30693;&#36947;&#22312;&#27809;&#30772;&#27700;&#30340;&#24773;&#20917;&#19979;&#65292;&#29616;&#22312;&#21435;&#21307;&#38498;&#20063;&#26159;&#31561;&#65292;&#20110;&#26159;&#20915;&#23450;&#31561;&#23467;&#32553;&#35268;&#24459;&#20102;&#20877;&#20986;&#21457;&#21435;&#21307;&#38498;&#12290;&#26131;&#30095;&#24207;&#29992;&#25163;&#26426;APP&#35760;&#24405;&#23467;&#32553;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#30475;&#36215;&#20102;&#12298;&#27426;&#20048;&#21916;&#21095;&#20154;&#12299;&#31532;&#19977;&#23395;&#30340;&#24635;&#20915;&#36187;&#65292;&#36825;&#26399;&#38388;&#23467;&#32553;&#24320;&#22987;&#23494;&#38598;&#20102;&#19968;&#20123;&#65292;&#30171;&#24863;&#20063;&#22686;&#24378;&#20102;&#19968;&#20123;&#12290;&#31561;&#30475;&#21040;&#25991;&#26494;&#23621;&#28982;&#24471;&#20102;&#20896;&#20891;&#65292;&#23467;&#32553;&#24050;&#32463;&#24046;&#19981;&#22810;&#20845;&#20998;&#38047;&#19968;&#27425;&#65292;&#25105;&#20204;&#20915;&#23450;&#20986;&#21457;&#21435;&#29595;&#20029;&#21307;&#38498;&#12290;</span></h3><h3 class="c0" id="h.prn1hstouftg"><span class="c1">&#26202;&#19978;10&#28857;&#65292;&#21040;&#27004;&#19979;&#39532;&#19978;&#23601;&#25171;&#21040;&#20102;&#36710;&#65292;&#21313;&#20116;&#20998;&#38047;&#21518;&#21040;&#20102;&#29595;&#20029;&#21307;&#38498;K&#24231;9&#27004;&#30340;&#20135;&#31185;&#12290;&#20135;&#31185;&#30149;&#25151;&#37324;&#38745;&#24708;&#24708;&#30340;&#65292;&#21482;&#26377;&#20960;&#20010;&#20540;&#29677;&#25252;&#22763;&#21644;&#31359;&#30528;&#31881;&#33394;&#30149;&#21495;&#26381;&#30340;&#23381;&#22919;&#12290;&#21040;&#20102;&#23601;&#21150;&#29702;&#30331;&#35760;&#25163;&#32493;&#65292;&#24456;&#20851;&#20999;&#22320;&#38382;&#20102;&#33021;&#19981;&#33021;&#25171;&#26080;&#30171;&#20998;&#23081;&#38024;&#65292;&#25252;&#22763;&#34920;&#31034;&#24403;&#28982;&#21487;&#20197;&#21834;&#65292;&#25105;&#24515;&#24773;&#25918;&#26494;&#20102;&#19981;&#23569;&#12290;&#26131;&#30095;&#24207;&#21435;&#21150;&#20837;&#38498;&#25163;&#32493;&#65292;&#25105;&#34987;&#23433;&#25490;&#36538;&#19979;&#26469;&#20570;&#32974;&#24515;&#30417;&#27979;&#12290;&#25252;&#22763;&#32473;&#25105;&#30475;&#20102;&#29983;&#20135;&#36741;&#21161;&#25163;&#27573;&#21644;&#26032;&#29983;&#20799;&#30123;&#33495;&#30340;&#35828;&#26126;&#65292;&#25105;&#31614;&#20102;&#21516;&#24847;&#20070;&#12290;&#20004;&#36793;&#30149;&#24202;&#30340;&#23381;&#22919;&#37117;&#24456;&#24555;&#23601;&#32467;&#26463;&#20102;&#30417;&#27979;&#65292;&#27809;&#24819;&#21040;&#25105;&#34987;&#30417;&#27979;&#20102;&#24046;&#19981;&#22810;&#20457;&#23567;&#26102;&#12290;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#22240;&#20026;&#25105;&#20043;&#21069;&#19968;&#20004;&#20010;&#23567;&#26102;&#21917;&#27700;&#22826;&#23569;&#65292;&#27874;&#22942;&#30340;&#24515;&#36339;&#19968;&#30452;&#20559;&#24555;&#65292;&#25252;&#22763;&#35753;&#25105;&#21917;&#20102;&#20004;&#22823;&#30871;&#27700;&#21518;&#65292;&#24515;&#36339;&#30417;&#27979;&#32456;&#20110;&#36807;&#20851;&#20102;&#12290;&#36825;&#26399;&#38388;&#19968;&#30452;&#19981;&#33021;&#29992;&#25163;&#26426;&#65292;&#26131;&#30095;&#24207;&#19968;&#20010;&#20154;&#22312;&#30149;&#25151;&#22806;&#38754;&#30340;&#36208;&#24266;&#37324;&#31561;&#25105;&#12290;</span></h3><h3 class="c0" id="h.qlibemtibql8"><span class="c1">9&#26376;5&#26085;&#20940;&#26216;&#24555;1&#28857;&#65292;&#30417;&#27979;&#23436;&#20197;&#21518;&#65292;&#25252;&#22763;&#22065;&#21648;&#35828;&#31561;&#30772;&#27700;&#25110;&#32773;&#23467;&#32553;&#38388;&#38548;&#19977;&#20998;&#38047;&#20877;&#25214;&#22905;&#65292;&#25105;&#23601;&#35201;&#20102;&#20010;&#29983;&#20135;&#29699;&#21435;&#36208;&#24266;&#25214;&#26131;&#30095;&#24207;&#12290;&#36208;&#24266;&#37324;&#36824;&#26377;&#21478;&#19968;&#23545;&#22827;&#22919;&#65292;&#19976;&#22827;&#25600;&#30528;&#22971;&#23376;&#24930;&#24930;&#22320;&#36401;&#27493;&#65292;&#26102;&#24120;&#20256;&#26469;&#38750;&#24120;&#30171;&#33510;&#30340;&#21627;&#21535;&#12290;&#30456;&#27604;&#36739;&#32780;&#35328;&#65292;&#25105;&#30340;&#23467;&#32553;&#19968;&#30452;&#19981;&#31639;&#24456;&#30171;&#65292;&#25130;&#27490;&#21040;&#36825;&#20010;&#26102;&#20505;&#20063;&#23601;&#36319;&#30171;&#32463;&#24046;&#19981;&#22810;&#12290;&#22312;&#29983;&#20135;&#29699;&#19978;&#39072;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#23467;&#32553;&#38388;&#38548;&#36824;&#26159;&#20116;&#20998;&#38047;&#24038;&#21491;&#19981;&#31561;&#65292;&#26399;&#38388;&#26131;&#30095;&#24207;&#21890;&#25105;&#21507;&#20102;&#24039;&#20811;&#21147;&#26834;&#21644;&#27700;&#65292;&#30830;&#23454;&#24863;&#35273;&#25402;&#39295;&#30340;&#12290;2&#28857;&#22810;&#65292;&#20540;&#29677;&#25252;&#22763;&#25259;&#30528;&#34915;&#26381;&#20986;&#26469;&#23545;&#25105;&#20204;&#35828;&#65292;&#23467;&#32553;&#38388;&#38548;&#36824;&#26159;&#19981;&#22815;&#23494;&#65292;&#26242;&#26102;&#19981;&#20250;&#21457;&#20316;&#30340;&#65292;&#19981;&#22914;&#20808;&#30561;&#35273;&#25874;&#19968;&#20123;&#20307;&#21147;&#12290;&#26131;&#30095;&#24207;&#22238;&#23478;&#65292;&#25105;&#36827;&#20102;&#20135;&#21069;&#30149;&#25151;&#65292;&#23601;&#21508;&#33258;&#20241;&#24687;&#20102;&#12290;&#25105;&#22312;&#23467;&#32553;&#20043;&#38388;&#30340;&#20960;&#20998;&#38047;&#21322;&#30561;&#21322;&#37266;&#30528;&#65292;&#30140;&#30171;&#24863;&#21464;&#24378;&#20102;&#12290;</span></h3><h3 class="c0" id="h.4dit81d1ccpf"><span class="c1">&#20940;&#26216;3&#28857;50&#24038;&#21491;&#65292;&#25105;&#24863;&#21040;&#33145;&#37096;&#21653;&#22108;&#21653;&#22108;&#20004;&#22768;&#21709;&#65292;&#19968;&#32929;&#32929;&#26262;&#27969;&#28044;&#20986;&#65292;&#25105;&#30693;&#36947;&#30772;&#27700;&#20102;&#65292;&#20415;&#36214;&#32039;&#32473;&#26131;&#30095;&#24207;&#25171;&#30005;&#35805;&#65292;&#31532;&#19968;&#20010;&#30005;&#35805;&#36890;&#20102;&#21313;&#20960;&#31186;&#27809;&#22238;&#24212;&#23601;&#34987;&#25346;&#26029;&#20102;&#65292;&#25105;&#29468;&#20182;&#32943;&#23450;&#30561;&#25077;&#20102;&#65292;&#21448;&#25171;&#20102;&#19968;&#20010;&#65292;&#36825;&#27425;&#20182;&#21453;&#24212;&#24456;&#24555;&#12290;&#25105;&#25346;&#20102;&#30005;&#35805;&#65292;&#23601;&#31435;&#21363;&#21435;&#25214;&#25252;&#22763;&#65292;&#30772;&#27700;&#20197;&#21518;&#30340;&#23467;&#32553;&#23601;&#29305;&#21035;&#30140;&#20102;&#65292;&#27604;&#26368;&#30140;&#30340;&#30171;&#32463;&#36824;&#35201;&#30171;&#12290;&#25252;&#22763;&#35753;&#25105;&#22352;&#30528;&#31245;&#31561;&#65292;&#32650;&#27700;&#19968;&#30452;&#22312;&#27969;&#65292;&#24184;&#20111;&#24453;&#20135;&#21253;&#35201;&#27714;&#20934;&#22791;&#20102;&#19968;&#27425;&#24615;&#21560;&#27700;&#24202;&#22443;&#65292;&#19981;&#28982;&#25105;&#22352;&#30340;&#26885;&#23376;&#32943;&#23450;&#34987;&#32650;&#27700;&#28024;&#36879;&#20102;&#12290;&#24378;&#28872;&#30340;&#30171;&#24863;&#35753;&#25105;&#19981;&#24471;&#19981;&#32039;&#32039;&#25235;&#30528;&#26885;&#23376;&#25226;&#25163;&#12290;&#25252;&#22763;&#35828;&#30772;&#27700;&#20102;&#35201;&#20570;&#32974;&#24515;&#26816;&#27979;&#65292;&#22914;&#26524;&#26377;&#35201;&#22823;&#20415;&#30340;&#24863;&#35273;&#19968;&#23450;&#35201;&#21578;&#35785;&#22905;&#12290;&#32974;&#24515;&#30417;&#27979;&#21069;&#65292;&#25105;&#21435;&#21355;&#29983;&#38388;&#23567;&#20415;&#30340;&#26102;&#20505;&#21457;&#29616;&#26377;&#35201;&#22823;&#20415;&#30340;&#24863;&#35273;&#65292;&#20986;&#26469;&#20197;&#21518;&#39532;&#19978;&#21578;&#35785;&#20102;&#25252;&#22763;&#12290;&#25252;&#22763;&#24403;&#21363;&#34920;&#31034;&#19981;&#20570;&#32974;&#24515;&#30417;&#27979;&#20102;&#65292;&#26816;&#26597;&#23467;&#39048;&#21475;&#25171;&#24320;&#24773;&#20917;&#12290;&#36825;&#26102;&#20505;&#25105;&#24050;&#32463;&#30171;&#24471;&#20960;&#20046;&#19981;&#33021;&#30452;&#31435;&#65292;&#25379;&#25166;&#30528;&#29228;&#19978;&#30149;&#24202;&#65292;&#26550;&#30528;&#30340;&#21452;&#33151;&#19968;&#30452;&#22312;&#19981;&#20572;&#39076;&#25238;&#65292;&#23545;&#20110;&#25351;&#26816;&#30340;&#30140;&#30171;&#21644;&#32670;&#32827;&#24863;&#24050;&#32463;&#26080;&#21147;&#24863;&#21463;&#12290;&#25252;&#22763;&#35828;&#24050;&#32463;&#24320;&#20102;&#22235;&#20116;&#25351;&#65292;&#21487;&#20197;&#36827;&#20135;&#25151;&#20102;&#65292;&#36825;&#26102;&#20505;&#25105;&#23601;&#30693;&#36947;&#24050;&#32463;&#27809;&#20160;&#20040;&#24076;&#26395;&#25171;&#26080;&#30171;&#20998;&#23081;&#30340;&#40635;&#37257;&#20102;&#65292;&#22240;&#20026;&#23467;&#39048;&#24320;&#24471;&#36825;&#20040;&#24555;&#65292;&#24050;&#32463;&#27809;&#20160;&#20040;&#24517;&#35201;&#25171;&#20102;&#12290;</span></h3><h3 class="c0" id="h.xsphowulds4m"><span class="c1">&#20940;&#26216;4&#28857;&#22810;&#19968;&#28857;&#65292;&#25105;&#34987;&#25252;&#22763;&#29992;&#36718;&#26885;&#25512;&#36827;&#20102;&#20301;&#20110;&#21516;&#19968;&#23618;&#30340;&#20135;&#25151;&#65292;&#26131;&#30095;&#24207;&#24456;&#24555;&#23601;&#31359;&#20102;&#38548;&#31163;&#32617;&#34957;&#36827;&#26469;&#38506;&#20135;&#12290;&#20182;&#23601;&#22352;&#22312;&#25105;&#30340;&#21491;&#25163;&#36793;&#19968;&#30452;&#40723;&#21169;&#25105;&#65292;&#25105;&#24050;&#32463;&#30171;&#24471;&#24555;&#26080;&#27861;&#21628;&#21560;&#65292;&#25252;&#22763;&#35753;&#25105;&#29992;&#38754;&#32617;&#21560;&#31505;&#27668;&#32531;&#35299;&#30140;&#30171;&#12290;&#20294;&#26159;&#30001;&#20110;&#25105;&#21628;&#21560;&#22826;&#24613;&#20419;&#65292;&#24050;&#32463;&#20986;&#29616;&#32570;&#27687;&#30151;&#29366;&#65292;&#25972;&#20010;&#33080;&#37117;&#26377;&#20123;&#40635;&#30201;&#39076;&#25238;&#12290;&#25252;&#22763;&#21644;&#26131;&#30095;&#24207;&#37117;&#35753;&#25105;&#29992;&#40763;&#23376;&#21560;&#27668;&#29992;&#22068;&#21628;&#27668;&#65292;&#20854;&#23454;&#25105;&#24403;&#26102;&#24050;&#32463;&#31649;&#19981;&#20102;&#24590;&#20040;&#21628;&#21560;&#65292;&#21482;&#33021;&#38381;&#30528;&#30524;&#30555;&#30450;&#30446;&#22320;&#26381;&#20174;&#25351;&#25381;&#12290;&#23467;&#32553;&#30340;&#30171;&#24320;&#22987;&#36234;&#26469;&#36234;&#21521;&#19979;&#65292;&#25105;&#24863;&#35273;&#21040;&#27874;&#22942;&#20284;&#20046;&#35201;&#20914;&#20986;&#26469;&#65292;&#25252;&#22763;&#21364;&#35828;&#23467;&#21475;&#36824;&#27809;&#24320;&#20840;&#65292;&#26242;&#26102;&#19981;&#35201;&#29992;&#21147;&#25512;&#12290;&#20135;&#25151;&#37324;&#20284;&#20046;&#26469;&#20102;&#19981;&#23569;&#25252;&#22763;&#21644;&#21307;&#29983;&#65292;&#25105;&#30340;&#20004;&#36793;&#25163;&#32972;&#37117;&#34987;&#25554;&#38024;&#27880;&#23556;&#30528;&#20160;&#20040;&#12290;&#25105;&#24050;&#32463;&#26080;&#27861;&#38598;&#20013;&#31934;&#31070;&#21435;&#27880;&#24847;&#36825;&#19968;&#20999;&#65292;&#21482;&#33021;&#21548;&#30528;&#25351;&#31034;&#65292;&#29992;&#23613;&#20840;&#21147;&#21435;&#26381;&#20174;&#25351;&#31034;&#65292;&#23454;&#22312;&#30171;&#24471;&#19981;&#34892;&#23601;&#21521;&#26131;&#30095;&#24207;&#35828;&#30528;&#30140;&#65292;&#20294;&#21364;&#24525;&#20303;&#27809;&#26377;&#21898;&#21483;&#12290;</span></h3><h3 class="c0" id="h.vscd8ktch0cf"><span class="c1">&#19981;&#30693;&#36947;&#36807;&#20102;&#22810;&#20037;&#65288;&#29616;&#22312;&#22238;&#24819;&#24212;&#35813;&#26159;&#21322;&#20010;&#23567;&#26102;&#24038;&#21491;&#65289;&#65292;&#25252;&#22763;&#32456;&#20110;&#35753;&#25105;&#24320;&#22987;&#22312;&#23467;&#32553;&#30340;&#26102;&#20505;&#20351;&#21147;&#65292;&#25105;&#21548;&#30528;&#25351;&#25381;&#25340;&#21629;&#24448;&#19979;&#25512;&#65292;&#20294;&#26159;&#23467;&#32553;&#24635;&#26159;&#32500;&#25345;&#19981;&#20102;&#22810;&#20037;&#23601;&#20572;&#27490;&#12290;&#22914;&#27492;&#20960;&#20010;&#26469;&#22238;&#20197;&#21518;&#65292;&#20284;&#20046;&#21548;&#21040;&#25252;&#22763;&#35828;&#32974;&#20799;&#30340;&#24515;&#36339;&#38477;&#20302;&#65292;&#25105;&#24403;&#26102;&#30340;&#33041;&#23376;&#24050;&#32463;&#30171;&#24471;&#19981;&#33021;&#24605;&#32771;&#65292;&#20294;&#26159;&#26412;&#33021;&#22320;&#24819;&#21040;&#21482;&#35201;&#27874;&#22942;&#24179;&#23433;&#65292;&#25105;&#26381;&#20174;&#21307;&#29983;&#30340;&#19968;&#20999;&#20915;&#23450;&#65292;&#21738;&#24597;&#26159;&#20020;&#26102;&#36716;&#25104;&#21078;&#33145;&#20135;&#65292;&#34429;&#28982;&#25105;&#20043;&#21069;&#22362;&#23450;&#22320;&#24819;&#35201;&#39034;&#20135;&#12290;&#25152;&#24184;&#21482;&#26159;&#29992;&#20102;&#20135;&#38067;&#65292;&#27874;&#22942;&#34987;&#25512;&#20986;&#21435;&#30340;&#37027;&#20010;&#36807;&#31243;&#65292;&#20284;&#20046;&#38750;&#24120;&#28459;&#38271;&#21448;&#38750;&#24120;&#30701;&#26242;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#35201;&#29992;&#23613;&#20840;&#21147;&#65292;&#36825;&#26159;&#25105;&#20108;&#21313;&#20843;&#24180;&#30340;&#20154;&#29983;&#20013;&#26497;&#23569;&#25340;&#21170;&#20840;&#21147;&#30340;&#26102;&#21051;&#12290;</span></h3><h3 class="c0" id="h.fmvukqq5f5go"><span class="c1">&#20940;&#26216;5&#28857;13&#20998;&#65292;&#27874;&#22942;&#32456;&#20110;&#20986;&#29983;&#20102;&#12290;&#25105;&#21548;&#21040;&#20102;&#22905;&#24182;&#19981;&#31639;&#27946;&#20142;&#30340;&#21741;&#22768;&#65292;&#25252;&#22763;&#25265;&#30528;&#22905;&#35753;&#26131;&#30095;&#24207;&#30830;&#35748;&#24615;&#21035;&#12290;&#25105;&#37117;&#27809;&#26377;&#39044;&#24819;&#20013;&#25110;&#32773;&#30475;&#36807;&#30340;&#24433;&#35270;&#21095;&#20013;&#37027;&#26679;&#28608;&#21160;&#22320;&#27969;&#30524;&#27882;&#65292;&#20063;&#19981;&#33021;&#30475;&#30475;&#22905;&#25265;&#25265;&#22905;&#65292;&#22240;&#20026;&#25509;&#19979;&#26469;&#30340;&#30171;&#33510;&#26356;&#29978;&#20110;&#23467;&#32553;&#12290;&#20808;&#26159;&#21307;&#29983;&#21462;&#20986;&#20102;&#32974;&#30424;&#65292;&#28982;&#21518;&#30001;&#20110;&#20391;&#20999;&#21152;&#28145;&#24230;&#25749;&#35010;&#24320;&#22987;&#32541;&#38024;&#12290;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#19981;&#30693;&#36947;&#26159;&#30001;&#20110;&#40635;&#33647;&#36824;&#26159;&#30001;&#20110;&#20043;&#21069;&#22826;&#30140;&#20135;&#29983;&#30340;&#40635;&#30201;&#65292;&#25105;&#27809;&#26377;&#24863;&#35273;&#21040;&#26159;&#22312;&#32541;&#38024;&#65292;&#21518;&#26469;&#23601;&#36234;&#26469;&#36234;&#28165;&#26970;&#22320;&#24863;&#35273;&#21040;&#23436;&#20840;&#19981;&#21516;&#20110;&#23467;&#32553;&#30340;&#30382;&#32905;&#20043;&#30171;&#12290;&#27599;&#19968;&#27425;&#25105;&#37117;&#24076;&#26395;&#26159;&#26368;&#21518;&#19968;&#38024;&#65292;&#20294;&#21448;&#27809;&#26377;&#21191;&#27668;&#20063;&#27809;&#26377;&#21147;&#27668;&#21435;&#38382;&#36824;&#35201;&#32541;&#22810;&#20037;&#12290;&#25105;&#24819;&#25105;&#30340;&#33080;&#19968;&#23450;&#30171;&#24471;&#25197;&#26354;&#36215;&#26469;&#65292;&#36523;&#20307;&#30340;&#25197;&#26354;&#21364;&#34987;&#19981;&#26029;&#21046;&#27490;&#12290;&#20960;&#21313;&#20998;&#38047;&#21518;&#65292;&#19968;&#20999;&#25165;&#32456;&#20110;&#32467;&#26463;&#65292;&#30452;&#21040;&#20986;&#38498;&#25105;&#37117;&#27809;&#26377;&#21191;&#27668;&#38382;&#32541;&#20102;&#22810;&#23569;&#38024;&#12290;</span></h3><h3 class="c0" id="h.vtg3aqwhur6"><span class="c1">&#20940;&#26216;6&#28857;&#65292;&#27874;&#22942;&#32456;&#20110;&#34987;&#25918;&#21040;&#20102;&#25105;&#30340;&#33016;&#21069;&#65292;&#22905;&#37027;&#20040;&#23567;&#37027;&#20040;&#36719;&#65292;&#30475;&#30528;&#37027;&#20040;&#33030;&#24369;&#65292;&#20294;&#26159;&#25105;&#21448;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#22905;&#21018;&#25165;&#36824;&#23436;&#20840;&#22312;&#25105;&#30340;&#32922;&#23376;&#37324;&#12290;&#22905;&#30340;&#22836;&#39030;&#23621;&#28982;&#20687;&#25105;&#20986;&#29983;&#26102;&#19968;&#26679;&#22836;&#21457;&#31232;&#30095;&#65292;&#19981;&#36807;&#25105;&#30340;&#22836;&#21457;&#21518;&#26469;&#23601;&#24456;&#22909;&#20102;&#12290;&#25252;&#22763;&#35828;&#22905;&#38271;&#24471;&#20687;&#25105;&#27604;&#36739;&#22810;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#22905;&#20687;&#26131;&#30095;&#24207;&#27604;&#36739;&#22810;&#12290;</span></h3><h3 class="c0" id="h.z5wpn0i9fqwi"><span class="c1">&#36825;&#23601;&#26159;&#25105;&#21644;&#26131;&#30095;&#24207;&#30340;&#31532;&#19968;&#20010;&#23401;&#23376;&#65292;&#25105;&#20204;&#30340;&#38271;&#22899;&#65292;&#22905;&#26159;&#25105;&#20204;&#19968;&#29983;&#30340;&#29645;&#23453;&#12290;&#26080;&#35770;&#29983;&#20135;&#21463;&#36807;&#22810;&#23569;&#25240;&#30952;&#65292;&#26080;&#35770;&#20135;&#21518;&#20260;&#21475;&#22797;&#21407;&#22810;&#20040;&#30171;&#33510;&#65292;&#26080;&#35770;&#25242;&#32946;&#22905;&#35201;&#32463;&#21382;&#22810;&#23569;&#26080;&#30496;&#30340;&#22812;&#26202;&#65292;&#22905;&#26159;&#25105;&#21644;&#26131;&#30095;&#24207;&#30340;&#22899;&#20799;&#65292;&#26159;&#25105;&#20204;&#36873;&#25321;&#24102;&#22905;&#26469;&#21040;&#36825;&#20010;&#19990;&#38388;&#65292;&#25105;&#20204;&#20415;&#26080;&#24724;&#20063;&#23558;&#26080;&#24871;&#20110;&#36825;&#20010;&#36873;&#25321;&#12290;</span></h3><p class="c7"><span class="c5"></span></p></body></html>